{
	"label": "Ф1. Состояния",
	"entries": [
		{
			"id": "Blinded",
			"name": "Слепота",
			"description": "<p>Вы не можете видеть. Вся обычная местность становиться для вас <a href=https://clck.ru/akms9>сложной местностью</a>. Вы ничего не можете обнаружить с помощью зрения. Вы автоматически критически проваливаете проверки Восприятия основанные на зрении, и если зрение - ваше единственное точное чувство, вы получаете штраф состояния -4 на проверки Восприятия. Вы иммунны к <a href=https://clck.ru/jyV8n><em>`визуальным`</em></a> эффектам. Слепота замещает @UUID[Compendium.pf2e.conditionitems.TkIyaNPgTZFBCCuh]{Ослеплен}.</p>"
		},
		{
			"id": "Broken",
			"name": "Сломан",
			"description": "<p>Это состояние объектов. Объект сломан, когда урон снизил его Очки Здоровья (ОЗ) до Предела Поломки (ПП) или ниже. Сломанный предмет не может быть использован как обычно, и не дает бонусы, за исключением доспеха. Сломанный доспех все еще дает бонус предмета к КБ, но еще дает штраф состояния к КБ в зависимости от категории:</p>\n<p> * -1 при сломанного легкого доспеха</p>\n<p> * -2 при сломанного среднего доспеха</p>\n<p> * -3 при сломанного тяжелого доспеха</p>\n<p>Сломанный предмет по-прежнему налагает штрафы и ограничения, обычно связанные с его ношением, хранением или использованием. Например, сломанный доспех все еще будет налагать ограничение модификатора Ловкости, штрафы проверок и так далее.</p>\n<p>Если эффект делает вещь автоматически поломанной и предмет имеет ОЗ больше Предела Поломки, этот эффект также снижает ОЗ до Предела Поломки.</p>"
		},
		{
			"id": "Clumsy",
			"name": "Неуклюжесть",
			"description": "<p>Ваши движения становятся неуклюжими и неточными. Неуклюжесть всегда имеет значение. Вы получаете штраф состояния равный значению состояния к КС и проверкам основанным на Ловкости, включая КБ, спасброски Рефлекса, дистанционные атаки и проверки навыков Акробатики, Скрытности и Воровства.</p>"
		},
		{
			"id": "Concealed",
			"name": "Скрыт",
			"description": "<p>Когда вы скрыты от существа, как в густом тумане, ему труднее вас увидеть. При этом вы можете быть @UUID[Compendium.pf2e.conditionitems.1wQY3JYyhMYeeV2G]{Замечены}, но в вас тяжелее целиться. Существо от которого вы скрыты должно пройти чистую проверку @Check[type:flat|dc:5]{КС 5} когда выбирает вас целью для атаки, заклинания или другого эффекта. Эффекты по области не подвержены этой чистой проверке. Если проверка проваливается, то атака, заклинание или эффект не срабатывает.</p>"
		},
		{
			"id": "Confused",
			"name": "Замешательство",
			"description": "<p>Вы лишаетесь рассудка и начинаете беспорядочно атаковать. Вы @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Застигнуты врасплох} и не считаете никого своими союзниками (хотя они все еще могут считать вас своим союзником), и вы не можете @UUID[Compendium.pf2e.actionspf2e.A72nHGUtNXgY5Ey9]{Выждать}, @UUID[Compendium.pf2e.actionspf2e.dLgAMt3TbkmLkUqE]{Приготовиться}, или использовать реакции.</p>\n<p>Вы расходуете все ваши действия на  @UUID[Compendium.pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Удар} или чтобы колдовать атакующие чары, хотя Мастер может заставить вас использовать другие действия чтобы поспособствовать атаке, например вытащить оружие, подойти чтобы цель была в пределах досягаемости, и так далее. Ваши цели определяет Мастер случайным образом. Если нет других доступных целей, вы выбираете себя целью, автоматически попадая, но не считая критические попадания. Если для вас невозможно атаковать или использовать заклинания, вы бурчите что-то бессвязное и тратите свои действия.</p>\n<p>Каждый раз, когда вы получаете урон от атаки или заклинания, вы можете сделать чистую проверку @Check[type:flat|dc:11]{КС 11} чтобы оправиться от <em>`замешательства`</em> и закончить это состояние.</p>"
		},
		{
			"id": "Controlled",
			"name": "Под контролем",
			"description": "<p>Кто-то другой принимает решения за вас, обычно потому что вами командуют или магически контролируют. Управляющий указывает как вы действуете и может заставить вас использовать любые ваши действия, включая атаки, реакции или даже @UUID[Compendium.pf2e.actionspf2e.A72nHGUtNXgY5Ey9]{Выждать}. Управляющему обычно не требуется тратить свои действия чтобы контролировать вас.</p>"
		},
		{
			"id": "Dazzled",
			"name": "Ослеплен",
			"description": "<p>Ваши глаза перенапряжены. Если зрение ваше единственное точное чувство, все существа и объекты @UUID[Compendium.pf2e.conditionitems.DmAIPqOBomZ7H95W]{Скрыты} для вас.</p>"
		},
		{
			"id": "Deafened",
			"name": "Глухота",
			"description": "<p>Вы не слышите. Вы автоматически критически проваливаете проверки Восприятия которые требуют, чтобы вы могли слышать. Вы получаете штраф состояния -2 к проверкам Восприятия на инициативу и проверкам связанным со звуком, но так же полагающимся на другие сенсорные чувства. Если вы совершаете действие с признаком <a href=https://clck.ru/jrPCE><em>`слуховой`</em></a>, вы должны успешно пройти чистую проверку @Check[type:flat|dc:5]{КС 5} иначе действие теряется; сделайте проверку после расходования действия, но до применения любых эффектов. Вы иммунны к эффектам с признаком <a href=https://clck.ru/jrPCE><em>`слуховой`</em></a>.</p>"
		},
		{
			"id": "Doomed",
			"name": "Обречен",
			"description": "<p>Могущественная сила завладела вашей душой, взывая к смерти. Обреченность всегда имеет значение. Значение @UUID[Compendium.pf2e.conditionitems.yZRUzMqrMmfLu0V1]{При смерти} при котором вы умираете, уменьшается на значение <em>'обреченности'</em>. Если ваше максимальное значение при смерти когда-либо уменьшится до 0 вы мгновенно умираете. Когда вы умрете, то больше не обречены.</p>\n<p>Ваше значение <em>`обреченности`</em> уменьшается на 1 каждый раз после ночного отдыха.</p>"
		},
		{
			"id": "Drained",
			"name": "Истощен",
			"description": "<p>Когда существо успешно пьет вашу кровь или вытягивает из вас жизненную силу, вы становитесь менее здоровым. Истощение всегда имеет значение. Вы получаете штраф состояния, равный значению <em>`истощения`</em>, к проверкам основанным на Телосложении, таким как спасброски Стойкости. Вы так же теряете количество Очков Здоровья равное вашему уровню (мин. 1) помноженному на значение истощения, и уменьшаете максимальные Очки Здоровья на это же значение. Например, если по вам попали атакой, которая причинила состояние <em>'истощен 3'</em> и вы персонаж 3-го уровня, то вы теряете 9 ОЗ и уменьшаете максимальные ОЗ на 9. Потеря этих Очков Здоровья не считается получением урона.</p>\n<p>Ваше значение <em>`истощения`</em> уменьшается на 1 каждый раз после ночного отдыха. Это увеличивает максимальные ОЗ, но вы не восстанавливаете вместе с этим потерянные ОЗ.</p>"
		},
		{
			"id": "Dying",
			"name": "При смерти",
			"description": "<p>Вы истекаете кровью или на пороге смерти по другой причине. Пока вы имеете это состояние, то находитесь @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{Без сознания}. Состояние <em>'при смерти'</em> всегда имеет значение. Если оно достигает 4, вы умираете. Если вы <em>`при смерти`</em>, то должны проходить проверки восстановления (см. <a href=https://clck.ru/ajgEV>Проверки восстановления</a>) каждый раунд в начале вашего хода, чтобы определить, становится вам лучше или хуже. Ваше значение состояния <em>'при смерти'</em> увеличивается на 1 если вы получаете урон находясь при смерти, или на 2 если получаете урон от критической атаки врага или при критическом провале спасброска.</p>\n<p>Если вы теряете состояние <em>'при смерти'</em> успешно пройдя проверку восстановления и все еще имеете 0 ОЗ, вы остаетесь без сознания, но можете очнуться как описано в этом состоянии. Вы теряете состояние <em>'при смерти'</em> автоматически и приходите в сознание если у вас 1 или более ОЗ. Всякий раз, когда вы лишаетесь состояния <em>'при смерти'</em>, вы получаете состояние @UUID[Compendium.pf2e.conditionitems.Yl48xTdMh3aeQYL2]{Ранен 1} или увеличиваете его на 1 если оно у вас уже было.</p>"
		},
		{
			"id": "Encumbered",
			"name": "Перегружен",
			"description": "<p>Вы несете больше груза, чем можете. Когда вы перегружены, то еще получаете состояние @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm]{Неуклюжесть 1} и штраф 10 футов ко всем своим Скоростям. Как и со всеми остальными штрафами Скорости, он не может снизить Скорость ниже 5 футов.</p>"
		},
		{
			"id": "Enfeebled",
			"name": "Ослаблен",
			"description": "<p>Вы ослаблены физически. Ослабление всегда имеет значение. Когда вы ослаблены, вы получаете штраф состояния равный значению состояния к броскам основанным на Силе, и КС, включая атаки в ближнем бою основанные на Силе, броски на урон основанные на Силе, и проверки Атлетики.</p>"
		},
		{
			"id": "Fascinated",
			"name": "Заворожен",
			"description": "<p>Вы вынуждены сосредоточить внимание на чем-то, и отвлечены от происходящего вокруг. Вы получаете штраф состояния -2 на проверки Восприятия и проверки навыков, вы не можете использовать действия с признаком <a href=https://clck.ru/jjU4o><em>`концентрация`</em></a> если только они или их последствия не связаны с субъектом вашей завороженности (определяется Мастером). Например, вы можете осуществлять @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Поиск} и @UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Вспомнить информацию} о субъекте, но вы вряд ли можете использовать заклинание направленное на другое существо. Это состояние заканчивается, если существо использует против вас или ваших союзников враждебное действие.</p>"
		},
		{
			"id": "Fatigued",
			"name": "Утомление",
			"description": "<p>Вы устали и не можете собраться с силами. Вы получаете штраф состояния -1 к КБ и спасброскам. Вы не можете использовать активности исследования, выполняемые во время путешествия, как те, что указаны в <a href=https://clck.ru/YqzDQ>Активности исследования</a>.</p>\n<p>Утомление проходит после ночного отдыха.</p>"
		},
		{
			"id": "Flat-Footed",
			"name": "Застигнут Врасплох",
			"description": "<p>Вы отвлечены или не способны сосредоточить все внимание на защите. Вы получаете штраф обстоятельства -2 к КБ. Некоторые эффекты дают вам это состояние только против определенных существ или атак. Другие, в особенности состояния, могут сделать вас застигнутыми врасплох для всего. Если правило не уточняет, что состояние применяется только к определенным условиям, то оно применяется ко всему; например, многие эффекты гласят \"Цель застигнута врасплох.\"</p>"
		},
		{
			"id": "Fleeing",
			"name": "Бегство",
			"description": "<p>Вы вынуждены сбежать из-за страха или другого побуждения. В ваш ход, вы обязаны потратить каждое действие, чтобы попытаться избежать причины вашего состояния наиболее целесообразно (перемещаться, открывать двери преграждающие отступление). Причиной обычно является эффект или колдун, который дал вам это состояние, хотя некоторые эффекты могут обозначить что-то другое в качестве источника. Вы не можете @UUID[Compendium.pf2e.actionspf2e.A72nHGUtNXgY5Ey9]{Выждать} или @UUID[Compendium.pf2e.actionspf2e.dLgAMt3TbkmLkUqE]{Приготовиться} с состоянием <em>'бегство'</em>.</p>"
		},
		{
			"id": "Friendly",
			"name": "Дружественный",
			"description": "<p>Это состояние показывает расположение существа по отношению к определенному персонажу, и только сверхъестественные эффекты (как заклинание) могут наложить это состояние на игрового персонажа. Дружественному существу нравится персонаж. Персонаж может попробовать использовать @UUID[Compendium.pf2e.actionspf2e.DCb62iCBrJXy0Ik6]{Просьбу} на дружественное существо, чтобы сделать что-либо, и оно скорее всего согласится на простую и безопасную просьбу, которая не требует многого чтобы выполнить ее. Если персонаж или один из союзников использует враждебное действие против существа, оно, по решению Мастера, изменит отношение на худшее, в зависимости от тяжести враждебного действия.</p>"
		},
		{
			"id": "Frightened",
			"name": "Напуган",
			"description": "<p>Вы объяты страхом и вам трудно успокоиться. Состояние испуга всегда имеет значение. Вы получаете штраф состояния равный этому значению, для всех ваших проверок и КС. Если не сказано иначе, состояние испуга снижается на 1 в конце каждого вашего хода. Эффект может изменять это поведение.</p>"
		},
		{
			"id": "Grabbed",
			"name": "Схвачен",
			"description": "<p>Другое существо схватило и удерживает вас на месте, делая вас @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Застигнутым врасплох} и @UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe]{Обездвиженным}. Если вы, будучи схваченным, пытаетесь совершить действие с признаком воздействие, то должны пройти чистую проверку с @Check[type:flat|dc:5]{КС 5} иначе действие теряется; совершайте проверку после расходования действия, но до применения эффектов.</p>"
		},
		{
			"id": "Helpful",
			"name": "Любезный",
			"description": "<p>Это состояние показывает расположение существа по отношению к определенному персонажу, и только сверхъестественные эффекты (как заклинание) могут наложить это состояние на игрового персонажа. Любезное существо хочет активно помогать персонажу. Существо будет согласно на разумные @UUID[Compendium.pf2e.actionspf2e.DCb62iCBrJXy0Ik6]{Просьбы} от этого персонажа, до тех пор, пока это не будет значительно влиять на его цели или жизнь. Если персонаж или один из союзников использует враждебное действие против существа, оно, по решению Мастера, изменит отношение на худшее, в зависимости от тяжести враждебного действия.</p>"
		},
		{
			"id": "Hidden",
			"name": "Спрятан",
			"description": "<p>Когда вы спрятаны от существа, оно знает в каком пространстве вы находитесь, но не может определить ваше точное место. Обычно вы становитесь <em>'спрятанным'</em> используя Скрытность чтобы @UUID[Compendium.pf2e.actionspf2e.XMcnh4cSI32tljXa]{Спрятаться}. Когда для @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Поиска} существа используются только неточные чувства, оно остается <em>'спрятанным'</em>, а не @UUID[Compendium.pf2e.conditionitems.1wQY3JYyhMYeeV2G]{Замеченным}. Существо, от которого вы спрятались, является для вас @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Застигнутым врсаплох} а так же должно пройти чистую проверку с @Check[type:flat|dc:11]{КС 11} когда делает вас целью для атаки, заклинания или другого эффекта, иначе этот эффект не действует на вас. Эффекты по области не подвержены этой чистой проверке.</p>\n<p>Существо может попытаться использовать действие @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Поиск} чтобы заметить вас, как описано.</p>"
		},
		{
			"id": "Hostile",
			"name": "Враждебный",
			"description": "<p>Это состояние показывает расположение существа по отношению к определенному персонажу, и только сверхъестественные эффекты (как заклинание) могут наложить это состояние на игрового персонажа. Существо враждебное персонажу активно ищет способы навредить ему. Оно не обязательно атакует его, но точно не принимает от него @UUID[Compendium.pf2e.actionspf2e.DCb62iCBrJXy0Ik6]{Просьбы}.</p>"
		},
		{
			"id": "Immobilized",
			"name": "Обездвижен",
			"description": "<p>Вы не можете использовать никакое действие с признаком <a href=https://clck.ru/jjR6e><em>`движение`</em></a>. Если вы обездвижены из-за чего-то, что удерживает вас на месте, и внешняя сила будет перемещать вас из вашего пространства, эта сила должна успешно пройти проверку либо с КС эффекта удерживающего вас на месте, либо относительной защиты (обычно КС Стойкости) монстра удерживающего вас на месте.</p>"
		},
		{
			"id": "Indifferent",
			"name": "Безразличный",
			"description": "<p>Это состояние показывает расположение существа по отношению к определенному персонажу, и только сверхъестественные эффекты (как заклинание) могут наложить это состояние на игрового персонажа. Существо, безразличное к персонажу, не волнует персонаж и его дела. Предполагается что существо относится безразлично к персонажу, если не говорится иначе.</p>"
		},
		{
			"id": "Invisible",
			"name": "Невидимый",
			"description": "<p>Во время невидимости вас нельзя увидеть. Вы @UUID[Compendium.pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Необнаружены} для всех. Существа могут использовать @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Поиск} чтобы обнаружить вас. Если существо успешно пройдет проверку Восприятия, против вашего КС Скрытности, вы становитесь @UUID[Compendium.pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Спрятаны} от этого существа пока не используете @UUID[Compendium.pf2e.actionspf2e.VMozDqMMuK5kpoX4]{Красться} чтобы снова стать <em>`необнаруженным`</em>. Если вы становитесь <em>`невидимым`</em> когда кто-то может видеть вас, то вначале вы будете спрятаны для наблюдателя (вместо того чтобы быть сразу <em>`необнаруженным`</em>), пока не используете успешно <em>\"Красться\"</em>, чтобы снова стать <em>`необнаруженным`</em>. Во время невидимости вы не можете стать @UUID[Compendium.pf2e.conditionitems.1wQY3JYyhMYeeV2G]{Замеченным} разве что при помощи специальных умений или магии.</p>"
		},
		{
			"id": "Observed",
			"name": "Замечен",
			"description": "<p>Все что хорошо видно, считается <em>'замеченным'</em> для вас. Если существо принимает меры чтобы избежать обнаружения, например, использует Скрытность чтобы @UUID[Compendium.pf2e.actionspf2e.XMcnh4cSI32tljXa]{Спрятаться}, то оно может стать @UUID[Compendium.pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Спрятанным} или @UUID[Compendium.pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Необнаруженным}  вместо того, чтобы быть <em>'замеченным'</em>. Если вы имеете другое точное чувство вместо зрения, или как дополнительное, вы можете попытаться обнаружить существо или объект используя это чувство. Вы можете обнаружить существо только точным чувством. При использовании @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Поиска} для обнаружения существа, только с помощью неточного чувства, оно остается <em>'спрятанным'</em> а не <em>'замеченным'</em>.</p>"
		},
		{
			"id": "Paralyzed",
			"name": "Парализован",
			"description": "<p>Ваше тело застывает на месте. Вы @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Застигнуты врасплох} и не можете действовать, за исключением использования @UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Вспомнить информацию} и действий требующих только использования разума (по решению Мастера). Ваши чувства все еще работают, но только в области которую вы можете ощущать не двигая своим телом, так что вы не можете использовать @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Поиск} пока парализованны.</p>"
		},
		{
			"id": "Persistent Damage",
			"name": "Продолжительный урон",
			"description": "<p>Продолжительный урон идет от таких эффектов как кислота, пламя и других. Он описывается как \"X продолжительного урона [тип]\", где \"X\" количество урона, а \"[тип]\" это тип урона. Вместо получения продолжительного урона мгновенного, вы получаете его в конце каждого вашего хода, бросая кости урона заново, пока у вас не пропадет состояние. После того как вы получили продолжительный урон, сделайте чистую проверку с @Check[type:flat|dc:15]{КС 15}, чтобы узнать оправились ли вы от продолжительного урона. Если проверка прошла успешно, состояние заканчивается. Как и обычный урон, он может быть удвоен или уменьшен вдвое в зависимости от результата броска атаки или спасброска.</p>"
		},
		{
			"id": "Petrified",
			"name": "Окаменение",
			"description": "<p>Вы превращены в камень. Вы не можете действовать или ощущать что-либо. Вы становитесь объектом с массой в два раза выше вашей обычной массы (обычно 12 для среднего окаменевшего существа или 6 для маленького), КБ 9, Твердость 8, и тем же количеством ОЗ что были к вас в живом состоянии. У вас нет Предела Поломки. Когда вы возвращаетесь в нормальное состояние, у вас то же значение ОЗ что и было в состоянии статуи. Если статуя разрушается, вы мгновенно умираете. Во время окаменения ваш разум и тело в стазисе, поэтому вы не стареете и не замечаете течение времени.</p>"
		},
		{
			"id": "Prone",
			"name": "Ничком",
			"description": "<p>Вы лежите на земле. Вы @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Застигнуты врасплох} и получаете штраф обстоятельства -2 к броскам атаки. Когда вы ничком на земле, единственные действия с признаком <a href=https://clck.ru/jjR6e><em>`движение`</em></a>, которые вы можете использовать @UUID[Compendium.pf2e.actionspf2e.Tj055UcNm6UEgtCg]{Ползти} и @UUID[Compendium.pf2e.actionspf2e.OdIUybJ3ddfL7wzj]{Встать}. Когда вы встаете, состояние <em>`ничком`</em> заканчивается. Даже если поблизости нет объекта для укрытия, вы можете использовать действие @UUID[Compendium.pf2e.actionspf2e.ust1jJSCZQUhBZIz]{Укрыться} лежа <em>`ничком`</em>, чтобы затаиться и получить большое укрытие от дистанционных атак, получая бонус обстоятельства +4 к КБ против дистанционных атак (но остаетесь <em>`застигнутым врасплох`</em>).</p>\n<p>Если вы получите это состояние, когда используете действие @UUID[Compendium.pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Карабкаться} или @UUID[Compendium.pf2e.actionspf2e.cS9nfDRGD83bNU1p]{Лететь}, то вы падаете. Вы не можете получить состояние <em>`ничком`</em> когда вы @UUID[Compendium.pf2e.actionspf2e.c8TGiZ48ygoSPofx]{Плаваете}.</p>"
		},
		{
			"id": "Quickened",
			"name": "Ускорен",
			"description": "<p>Каждый раунд, в начале своего хода, вы получаете 1 дополнительное действие. Многие эффекты, дающие ускорение, уточняют на какой вид действий вы можете потратить его. Если вы были ускорены несколькими эффектами, вы можете использовать это дополнительное действие на любое одиночное действие, разрешенное любым из эффектов ускорения, действующих на вас (прим. пер.: Вы все так же получаете 1 доп. очко действия, просто разные эффекты позволяют вам потратить его по разному, и можно выбрать из разрешенных). Так как ускорение начинает свое действие только в начале хода, если вы были ускорены во время своего хода, то не получаете действие мгновенно.</p>"
		},
		{
			"id": "Restrained",
			"name": "Сдерживаем",
			"description": "<p>Вы связаны и едва можете двигаться или придавлены существом. Вы получаете состояния @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Застигнут врасплох} и @UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe]{Обездвижен} и вы не можете использовать атаки или действия с признаком <a href=https://clck.ru/jjLHP><em>`воздействие`</em></a>, за исключением попыток @UUID[Compendium.pf2e.actionspf2e.SkZAQRkLLkmBQNB9]{Вырваться} или @UUID[Compendium.pf2e.actionspf2e.SjmKHgI7a5Z9JzBx]{Открыть силой} чтобы избавиться от того, что сдерживает вас. Сдерживаем замещает состояние @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei]{Схвачен}.</p>"
		},
		{
			"id": "Sickened",
			"name": "Тошнота",
			"description": "<p>Вы плохо себя чувствуете. Тошнота всегда имеет значение. Вы получаете штраф состояния равный этому значению на все ваши проверки и КС. Когда у вас тошнота, вы не можете ничего добровольно глотать, включая эликсиры и зелья.</p>\n<p>Вы можете потратить одно действие на рвотный позыв, чтобы попытаться оправиться, что позволит сделать спасбросок Стойкости против КС эффекта, который вызвал у вас тошноту. При успехе, вы снижаете значение <em>`тошноты`</em> на 1 (или на 2 при критическом успехе).</p>"
		},
		{
			"id": "Slowed",
			"name": "Замедлен",
			"description": "<p>У вас меньше действий. Замедление всегда имеет значение. Когда вы восстанавливаете действия в начале хода, уменьшите их количество на значение состояния. Так как замедление начинает свое действие только в начале хода, если вы были замедлены во время своего хода, то не теряете действие мгновенно.</p>"
		},
		{
			"id": "Stunned",
			"name": "Ошеломлен",
			"description": "<p>Вы лишаетесь чувств. Вы не можете действовать когда ошеломлены. Ошеломление обычно имеет значение, которое означает сколько всего действий вы теряете, возможно в течении нескольких ходов с момента ошеломления. Каждый раз, когда вы восстанавливаете действия (как например, в начале хода), отнимайте это значение из количества получаемых действий и снижайте значение состояния на такую же величину. Например, если вы были <em>`ошеломлены 4`</em>, вы потеряете все 3 действия в ваш ход, уменьшив значение состояния до <em>`ошеломлен 1`</em>; на следующем ходу вы потеряете еще 1 действие и сможете использовать оставшиеся 2 как обычно. Ошеломление так же может иметь продолжительность вместо значения, как например \"ошеломлен на 1 минуту\". В том случае вы теряете все ваши действия в течение указанного времени.</p>\n<p>Ошеломление замещает состояние @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Замедлен}. Если продолжительность ошеломления заканчивается когда вы замедленны, вы считаете потерю действий от ошеломления в пользу замедления. Например, если вы были ошеломлены 1 и замедлены 2 в начале хода, вы потеряете 1 действие от ошеломления и 1 от замедления, так что у вас останется 1 действие на этом ходу.</p>"
		},
		{
			"id": "Stupefied",
			"name": "Одурманен",
			"description": "<p>Ваши мысли и инстинкты затуманены. Одурманивание всегда имеет значение. Вы получаете штраф состояния равный этому значению к проверкам и КС основанным на Интеллекте, Мудрости и Харизме, а так же спасброскам Воли, атакам заклинаниями, КС заклинаний, и проверкам навыков которые используют эти характеристики. Всякий раз, когда вы одурманены и делаете @UUID[Compendium.pf2e.actionspf2e.aBQ8ajvEBByv45yz]{Сотворение заклинания}, заклинание прерывается, если только вы не пройдете чистую проверку с @Check[type:flat]{5+ значение состояния}.</p>"
		},
		{
			"id": "Unconscious",
			"name": "Без сознания",
			"description": "<p>Вы спите или в нокауте. Вы не можете действовать. Вы получаете штраф состояния -4 к КБ, Восприятию и спасброскам Рефлекса, и имеете состояния @UUID[Compendium.pf2e.conditionitems.XgEqL1kFApUbl5Z2]{Слепота} и @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Застигнут врасплох}. Когда вы получаете это состояние, то падаете @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60]{Ничком} на землю,роняете все предметы, которыми владеете или которые держите в руках, если только эффект не требует обратного или Мастер решил что вы в таком положении, что не выпустите их из рук.</p>\n<p><b>Если вы без сознания потому что @UUID[Compendium.pf2e.conditionitems.yZRUzMqrMmfLu0V1]{При смерти}</b>, вы не можете очнуться пока у вас 0 ОЗ. Если вам восстановили 1 ОЗ или более посредствам исцеления, вы теряете состояние <em>`при смерти`</em> и без сознания и можете действовать как обычно в свой следующий ход.</p>\n<p><b>Если вы без сознания с 0 ОЗ но не при смерти</b>, вы естественным образом возвращаетесь к 1 ОЗ и приходите в сознание после достаточного кол-ва времени. Мастер определяет как долго вы остаетесь без сознания, минимум от 10 минут до нескольких часов. Если вы получаете исцеление в это время, то теряете состояние без сознания и можете действовать как обычно в свой следующий ход.</p>\n<p><b>Если вы без сознания и у вас более 1 ОЗ</b> (обычно потому что вы спите или из-за эффекта), вы приходите в сознание одним из перечисленных способов. Каждый из которых лишает вас бессознательного состояния.</p>\n<ul>\n<li>Вы получили урон, но ОЗ не опустились до 0. Если урон снизил ОЗ до 0, вы остаетесь без сознания и получаете состояние при смерти как обычно.</li>\n<li>Вы были исцелены, но не средствами естественного исцеления от отдыха.</li>\n<li>Кто-то толкает или трясет вас с помощью действия @UUID[Compendium.pf2e.actionspf2e.pvQ5rY2zrtPI614F]{Взаимодействия}.</li>\n<li>Вокруг вас раздается громкий шум, однако пробуждение не происходит автоматически. В начале вашего хода вы проходите проверку Восприятия с КС шума (или слабейшего КС шума, если источников шума несколько), пробуждаясь если проверка была успешной. Для битвы это обычно @Check[type:perception|dc:5]{КС 5}, но если существа пытаются не шуметь вокруг вас, проверка Восприятия делается против их КС Скрытности. Некоторые магические эффекты усыпляют вас так сильно, что вам нельзя пройти эту проверку.</li>\n<li>Если вы просто спите, Мастер решает что вы проснулись потому что у вас был спокойный ночной сон или что-то нарушило этот отдых.</li>\n</ul>"
		},
		{
			"id": "Undetected",
			"name": "Необнаружен",
			"description": "<p>Когда вы необнаружены существом, это существо совсем не может видеть вас, не имеет понятия в каком месте вы находитесь и не может целиться в вас, хотя на вас могут воздействовать эффекты по области. Когда вы необнаружены существом, оно является @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Застигнутым врасплох} для вас.</p>\n<p>Существо, которым вы не обнаружены, может попытаться угадать квадрат в котором вы находитесь и попытаться выбрать вас целью. Оно должно выбрать квадрат и попытаться атаковать. Это работает как прицеливание в спрятанное существо (требуется чистая проверка с @Check[type:flat|dc:11]{КС 11} как описано здесь - @UUID[Compendium.pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Спрятан},но чистая проверка и бросок атаки делаются Мастером втайне, он не раскрывает была ли она неуспешной из-за чистой проверки, атаки или выбора неверного квадрата.</p>\n<p>Существо может использовать действие @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Поиск} чтобы заметить вас, как описано.</p>"
		},
		{
			"id": "Unfriendly",
			"name": "Недружественный",
			"description": "<p>Это состояние показывает расположение существа по отношению к определенному персонажу, и только сверхъестественные эффекты (как заклинание) могут наложить это состояние на игрового персонажа. Недружественному существу не нравится персонаж и оно ему не доверяет. Недружественное существо не будет принимать @UUID[Compendium.pf2e.actionspf2e.DCb62iCBrJXy0Ik6]{Просьбы} от персонажа.</p>"
		},
		{
			"id": "Unnoticed",
			"name": "Незамечен",
			"description": "<p>Если вы незамечены существом, оно понятия не имеет о вашем присутствии. Когда вы незамечены, вы так же @UUID[Compendium.pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Необнаружены} для существа. Это состояние имеет значение для способностей, которые могут быть использованы против целей, которые совсем не подозревают о вашем присутствии.</p>"
		},
		{
			"id": "Wounded",
			"name": "Ранен",
			"description": "<p>Вы были серьезно травмированы в бою. Если вы потеряли состояние @UUID[Compendium.pf2e.conditionitems.yZRUzMqrMmfLu0V1]{При смерти} и не имели состояния <em>`ранен`</em>, то получаете <em>`ранен 1`</em>. Если у вас уже было состояние <em>`ранен`</em> когда вы теряете состояние <em>`при смерти`</em>, то значение <em>`ранен`</em> увеличивается на 1. Если вы получили состояние при смерти будучи раненым, увеличьте значение при смерти на значение <em>`ранен`</em>. Состояние <em>`ранен`</em> заканчивается если кто-то успешно восстанавливает вам Очки Здоровья с помощью  @UUID[Compendium.pf2e.actionspf2e.1kGNdIIhuglAjIp9]{Лечения ран} или если вам восстановили ОЗ до максимума и вы отдохнули 10 минут.</p>"
		}
	]
}