{
	"label": "А2. Наследия",
	"entries": {
		"Aasimar": {
			"name": "Аазимар",
			"description": "<p>Вы происходите от небожителей или вас коснулись небесные царства, обретая благоговение и благодать, а также черты, характерные для ваших небесных предков. В дополнение к признакам своей родословной, вы получаете признак <a href=https://clck.ru/qFHgZ><em>`аазимар`</em></a>. Еще вы получаете @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Сумеречное зрение} или @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Ночное зрение}, если ваша родословная уже имеет сумеречное зрение. Всякий раз, когда вы получаете способность родословной, вы можете выбирать из способностей аазимара и способностей своей родословной.</p>"
		},
		"Warrior Automaton": {
			"name": "Автоматон воин",
			"description": "<p>Ваше тело, отличающееся более громоздкой и мощной конструкцией, создано для боя. У вас громоздкая гуманоидная фигура. Размер кости урона вашего кулака увеличивается с 1d4 до 1d6. Вы не получаете штраф при совершении смертельной атаки кулаком или любой другой безоружной атакой.</p>"
		},
		"Mage Automaton": {
			"name": "Автоматон маг",
			"description": "<p>Камера, в которой находится ваше ядро, имеет более прямую связь с остальной частью вашей гуманоидной формы, что позволяет вам применять магическую энергию своего ядра. Вы получаете 1 чары из <a href=https://clck.ru/aftcJ>списка арканных заклинаний</a>. Вы можете по желанию творить его как врожденное арканное заклинание. Чары усиливаются до уровня заклинания, равного половине вашего уровня, округленного до большего целого.</p>"
		},
		"Sharpshooter Automaton": {
			"name": "Автоматон меткий стрелок",
			"description": "<p>Ваша гибкая гуманоидная форма создана для скорости и точности, подходящих для дальнего боя. Вы получаете действие @UUID[Compendium.pf2e.actionspf2e.9sXQf1SyppS5B6O1]{Меткость автоматона}.</p>"
		},
		"Hunter Automaton": {
			"name": "Автоматон охотник",
			"description": "<p>Вы были созданы служить разведчиком или ассасином и по телосложению напоминаете стайного охотника, например, крупную кошку или волка. Хотя вы обычно передвигаетесь как четвероногий, вы все равно можете стоять и сражаться на двух ногах, что позволяет вам нормально использовать все снаряжение. Ваше четвероногое телосложение позволяет вам быстро передвигаться; если у вас свободны обе руки, вы можете увеличить свою скорость до 30 футов, когда бежите на всех четырех конечностях.</p>"
		},
		"Ancient Scale Azarketi": {
			"name": "Азаркет древней чешуи",
			"description": "<p>Ваш род происходит от азаркетов, которые остаются верны своим глубоководным корням. Оторванные от земного общества, вы чужестранец в любом мире, находящемся выше глубины в тысячу морских саженей. Вы получаете @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Ночное зрение}. Ваше тело усеяно фосфоресцирующими пятнами, которые излучают путеводный свет и помогают вам общаться. Пятна, расположенные в основном на вашем лице, руках и кистях, освещают тусклым светом @Template[type:emanation|distance:10]{10-футовый радиус} вокруг вас. Вы можете активировать, деактивировать или изменять расположение огней в качестве действия, которое имеет признак <a href=https://clck.ru/jjU4o><em>`концентрация`</em></a>.</p>"
		},
		"Impersonator Android": {
			"name": "Андроид подражатель",
			"description": "<p>Ваше тело было улучшено процессами и внешностью, предназначенной для более легкого слияния с людьми. Вы становитесь обучены Обману (или другому навыку на свой выбор, если вы уже обучены Обману). Вам не нужен гримерный набор когда совершаете проверки Обмана, чтобы @UUID[Compendium.pf2e.actionspf2e.AJstokjdG6iDjVjE]{Перевоплотиться} человеком. Дополнительно, вы получаете бонус обстоятельства +4 к проверкам <em>\"Перевоплотиться\"</em>, чтобы притвориться, что вы являетесь своей человеческой версией, а не андроидом. Этот бонус не применяется к другим проверкам <em>\"Изображать\"</em> людей.</p>"
		},
		"Polyglot Android": {
			"name": "Андроид полиглот",
			"description": "<p>Вы были заранее запрограммированы на множество лингвистических навыков, вероятно, чтобы быть переводчиком. Вы изучаете 2 новых языка, выбираемых из распространенных и любых необычных языков, к которым у вас есть доступ. Эти языки имеют ту же форму (языка жестов или устную), что и другие языки. Если вы выбираете способность @UUID[Compendium.pf2e.feats-srd.P9HCz0uR6xPHuw72]{Многоязычный}, то изучаете 3 новых языка вместо 2.</p>"
		},
		"Laborer Android": {
			"name": "Андроид рабочий",
			"description": "<p>Ваше тело приспособлено переносить физические невзгоды или длительную тяжелую работу. Вы становитесь обучены Атлетике (или другому навыку на свой выбор, если вы уже обучены Атлетике) и получаете способность навыка @UUID[Compendium.pf2e.feats-srd.C0Tcelg3BAPhML6J]{Сильный носильщик}.</p>"
		},
		"Artisan Android": {
			"name": "Андроид ремесленник",
			"description": "<p>Изначально ваше тело было создано для создания произведений искусства, сложных инструментов или обслуживания передовых аппаратов. Вы становитесь обучены Ремеслу (или другому навыку на свой выбор, если вы уже обучены Ремеслу) и получаете способность навыка @UUID[Compendium.pf2e.feats-srd.QLeMH5mQgh28sa5o]{Специализация в ремесле} со специализацией на ваш выбор.</p>"
		},
		"Arctic Elf": {
			"name": "Арктический эльф",
			"description": "<p>Вы живете глубоко на замерзшем севере и приобрели невероятную устойчивость к холодным средам, получив сопротивляемость холоду, равную половине вашего уровня (минимум 1). Вы считаете эффекты <a href=https://clck.ru/qFHmX>холодной окружающей среды</a> так, как если бы они были на одну ступень лучше (невероятный холод становится экстремальным, экстремальный холод становится суровым и так далее).</p>"
		},
		"Aphorite": {
			"name": "Афорит",
			"description": "<p>Вы были рождены имея связь с Осью, планом Порядка. В дополнение к признакам своей родословной, вы получаете признак <a href=https://clck.ru/qFHYb><em>`афорит`</em></a>. Еще вы получаете @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Сумеречное зрение} или @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Ночное зрение}, если ваша родословная уже имеет сумеречное зрение. Всякий раз, когда вы получаете способность родословной, вы можете выбирать из способностей афорита и способностей своей родословной.</p>"
		},
		"Vigilant Goloma": {
			"name": "Бдительный голома",
			"description": "<p>Вы научились осознавать не только очевидные физические опасности, но и заметные магические угрозы. Вы можете по желанию сотворять <em>@UUID[Compendium.pf2e.spells-srd.gpzpAAAJ1Lza2JVl]{Обнаружение магии}</em> как врожденное арканное заклинание. Чары усиливаются до уровня заклинания, равного половине вашего уровня, округленного до большего целого. В дополнение, ваша внимательность позволяет вам легче других замечать магические ловушки. Ваш уровень мастерства Восприятия считается на один шаг лучше при попытке обнаружения магических ловушек (обучен считается экспертом, эксперт считается мастером, а мастер считается легендой).</p>"
		},
		"Benthic Azarketi": {
			"name": "Бентический азаркет",
			"description": "<p>Ваше наследие восходит к азаркетам, живущим глубоко под океаном, и вы можете справиться с леденящими глубинами легче, чем большинство. Вы получаете сопротивление холоду, равное половине вашего уровня (минимум 1), и когда вы <a href=https://clck.ru/qFHom>мокрый</a>, то не считаете воздействие эффектов <a href=https://clck.ru/qFHmX>холодной окружающей среды</a> так, как если бы они были на одну ступень хуже. Вы автоматически приспосабливаетесь к перепадам давления из-за того, что находитесь глубоко под водой, без вредных последствий.</p>"
		},
		"Vicious Goloma": {
			"name": "Беспощадный голома",
			"description": "<p>Хитин на ваших руках формирует мощные когти, которые позволяют вам защищаться. Вы получаете безоружную атаку когтями, наносящую [[/r 1d6[slashing]]]{1d6 рубящего урона}. Ваши когти относятся к группе \"драка\" и имеют признаки <a href=https://clck.ru/jDVWB><em>`точное`</em></a>, <a href=https://clck.ru/jBGA8><em>`быстрое`</em></a> и <a href=https://clck.ru/puofM><em>`безоружное`</em></a>.</p>"
		},
		"Gutsy Halfling": {
			"name": "Бесстрашный полурослик",
			"description": "<p>Ваш род известен тем, что в решающий момент сохраняет хладнокровие и не поддается страху, делая их мудрыми лидерами, а иногда даже героями. Когда при броске спасброска вы получаете успех против <a href=<a href=https://clck.ru/k2N2K><em>`эмоционального`</em></a> эффекта, то вместо этого вы получаете крит.успех.</p>"
		},
		"Warrior Android": {
			"name": "Боевой андроид",
			"description": "<p>Изначально ваше тело было создано для работы в качестве офицера службы безопасности или солдата. Вы от природы одаренный воин, заранее запрограммированный для ведения боя. Вы обучены всему простому и воинскому оружию.</p>"
		},
		"Great Gnoll": {
			"name": "Большой гнолл",
			"description": "<p>Вы большой, мощный гнолл, с рыжевато-коричневой шерстью и коричневыми пятнами на шкуре. Вы получаете 10 Очков Здоровья от своей родословной, вместо стандартных 8 и получаете бонус обстоятельства +1 к проверкам Атлетики, чтобы @UUID[Compendium.pf2e.actionspf2e.7blmbDrQFNfdT731]{Толкнуть} или @UUID[Compendium.pf2e.actionspf2e.ge56Lu1xXVFYUnLP]{Опрокинуть} врагов.</p>"
		},
		"Witch Gnoll": {
			"name": "Ведьминский гнолл",
			"description": "<p>Вы лохматый гнолл с темным мехом, способный издавать поистине жуткие звуки. Вы можете по желанию сотворять чары <em>@UUID[Compendium.pf2e.spells-srd.atlgGNI1E1Ox3O3a]{Призрачный звук}</em>, как врожденное оккультное заклинание. Чары усиливаются до уровня заклинания, равного половине вашего уровня округленного до большего целого. Дополнительно, вы получаете бонус обстоятельства +1 к проверкам @UUID[Compendium.pf2e.actionspf2e.AJstokjdG6iDjVjE]{Перевоплотиться} и @UUID[Compendium.pf2e.actionspf2e.GkmbTGfg8KcgynOA]{Отвлечь внимание} когда используете только свой голос.</p>"
		},
		"Wetlander Lizardfolk": {
			"name": "Водный людоящер",
			"description": "<p>Ваша семья происходит от самого распространенного наследия людоящеров, и вы привыкли к водной среде. Вы получаете Скорость плавания 15 футов.</p>"
		},
		"Seaweed Leshy": {
			"name": "Водорослевый леший",
			"description": "<p>Ваше тело сделано из переплетенных морских водорослей, и под водой вам так же комфортно, как и на суше. Вы получаете Скорость плавания 20 футов, и вы всегда можете дышать под водой. Однако, ваша наземная Скорость снижается на 5 футов (до 20 футов для большинства водорослевых леших).</p>"
		},
		"Warrenbred Hobgoblin": {
			"name": "Выросший в лабиринте хобгоблин",
			"description": "<p>Ваши предки жили под землей. Ваши уши больше, чем у других хобгоблинов, и чувствительны к эхо. Когда вы под землей, то можете использовать действие @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Поиск}, чтобы почувствовать @UUID[Compendium.pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Необнаруженных} существ в пределах @Template[type:burst|distance:30]{30-футового взрыва} вместо @Template[type:burst|distance:15]{15-футового}. В дополнение, если при броске проверки Акробатики на @UUID[Compendium.pf2e.actionspf2e.kMcV8e5EZUxa6evt]{Протиснуться} вы получаете успех, то вместо этого вы получаете критический успех.</p>"
		},
		"Ganzi": {
			"name": "Ганзи",
			"description": "<p>Ваша кровь затронута первобытным хаосом. В дополнение к признакам своей родословной, вы получаете признак <a href=https://clck.ru/qFHYF><em>`ганзи`</em></a>. Вы получаете сопротивление одному типу урона, равное половине вашего уровня; в начале каждого дня определите случайным образом будет ли это сопротивление к урону от кислоты, электричества или звука. Еще вы получаете бонус обстоятельства +1 к спасброскам против эффектов, из-за которых вы получите состояние @UUID[Compendium.pf2e.conditionitems.9qGBRpbX9NEwtAAr]{Под контролем}. Всякий раз, когда вы получаете способность родословной, вы можете выбирать из способностей ганзи и способностей своей родословной.</p>"
		},
		"Flexible Catfolk": {
			"name": "Гибкий котолюд",
			"description": "<p>Вы унаследовали гибкость превосходящую большинство гуманоидов. Узкие пространства, которые не настолько узкие, чтобы требовать от вас @UUID[Compendium.pf2e.actionspf2e.kMcV8e5EZUxa6evt]{Протиснуться}, не являются для вас <a href=https://clck.ru/akms9>сложной местностью</a>. Дополнительно, вы получаете бонус обстоятельства +1 к проверкам, когда пытаетесь @UUID[Compendium.pf2e.actionspf2e.SkZAQRkLLkmBQNB9]{Вырваться}.</p>"
		},
		"Deep Rat": {
			"name": "Глубинная крыса",
			"description": "<p>Ваши предки жили глубже под землей, чем остальные крысолюди, что дает вам способность видеть в темноте. Вы получаете @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Ночное зрение}.</p>"
		},
		"Deep Orc": {
			"name": "Глубинный орк",
			"description": "<p>Ваши мозолистые руки и красные глаза говорят о жизни, проведенной в кромешной темноте горных пещер, где вы научились сражаться на скалистых утесах и выживать с минимальными ресурсами. Вы получаете способности навыка @UUID[Compendium.pf2e.feats-srd.zWOUgpeWb0oA0u7I]{Опыт местности (Подземелье)} и @UUID[Compendium.pf2e.feats-srd.09PurtIanNUPfNRq]{Боевой альпинист}.</p>"
		},
		"Deep Fetchling": {
			"name": "Глубинный фечлин",
			"description": "<p>Ваши предки жили в самых глубоких и коварных регионах Теневого плана. Вы можете отбрасывать более плотную тень, иметь замедленный пульс или чувствовать себя комфортнее в объятиях тьмы. При выборе этого наследия вы получаете сопротивление холоду или негативной энергии, равное половине вашего уровня (минимум 1).</p>"
		},
		"Sweetbreath Gnoll": {
			"name": "Гнолл свежего дыхания",
			"description": "<p>Вы полосатый гнолл с бледной шерстью и странно приятным дыханием, которым вы можете восхитить свою жертву. Вы обучены Дипломатии (или другому навыку, если вы уже были обучены Дипломатии). Еще вы получаете бонус обстоятельства +1 к проверкам @UUID[Compendium.pf2e.actionspf2e.OX4fy22hQgUHDr0q]{Произвести впечатление}, если цель может унюхать ваше дыхание.</p>\n<hr />\n<p><em>Заметка: Если вы уже обучены навыку, предоставляемому этим навыком, вам необходимо вручную выбрать альтернативный навык.</em></p>"
		},
		"Wellspring Gnome": {
			"name": "Гном-исток",
			"description": "<p>Над вами имеет большую власть какой-то другой источник магии, нежели природная магия вашего фейского происхождения. Эта связь может исходить от оккультного плана или древней оккультного отголоска; божества, небожителя или беса; потока магии, оставленного войной магов; или древней рунной магии.</p>\n<p>Выберите арканный, сакральный или оккультный обычай. Вы получаете одни чары из списка заклинаний этого магического обычая (<a href=https://clck.ru/ej8zA>Списки заклинаний</a>). Вы можете по желанию сотворять эти чары, как врожденное заклинание выбранного обычая. Эти чары усиливаются до уровня заклинания, равного половине вашего уровня, округленного до большего целого. Всякий раз, когда вы получаете врожденное природное заклинание от способности гномьей родословной, измените его магический обычай с природного на выбранный вами для этого наследия.</p>"
		},
		"Fey-Touched Gnome": {
			"name": "Гном-фея",
			"description": "<p>Кровь фей настолько сильна в вас, что вы действительно один из них. В дополнение к признакам <a href=https://clck.ru/k3nHs><em>`гном`</em></a> и <a href=https://clck.ru/k2unj><em>`гуманоид`</em></a>, вы получаете признак <a href=https://clck.ru/jzgEf><em>`фея`</em></a>. Выберите одни чары из списка природных заклинаний (<a href=https://clck.ru/afTHL>Природные чары</a>). Вы можете сотворять эти чары по желанию, как врожденное природное заклинание. Эти чары усиливаются до уровня заклинания, равного половине вашего уровня, округленного до большего целого. Раз в день, вы можете изменить эти чары на другие из того же списка, помедитировав для того, чтобы настроить себя на Первый Мир; это 10-минутная активность с признаком <a href=https://clck.ru/jjU4o><em>`концентрация`</em></a>.</p>"
		},
		"Chameleon Gnome": {
			"name": "Гном-хамелеон",
			"description": "<p>Цвет ваших волос и кожи изменчив, возможно, из-за скрытой магии. Вы можете медленно изменять яркость и точный цвет, а окрас вашего тела может быть разным, что позволяет вам создавать узоры или другие красочные рисунки. Это занимает одно действие для незначительных локальных изменений и вплоть до часа для значительных изменений по всему телу. Пока вы спите, цвета меняются сами по себе в соответствии с вашими снами, придавая вам необычную окраску каждое утро. Когда вы находитесь в местности, где ваша окраска примерно похожа на окружающую среду (например, цвет лесной зелени в лесу), вы можете использовать одно действие (<span class=\"pf2-icon\">1</span>) для небольших локальных изменений, которые помогут вам слиться с окружающей средой. Это дает вам бонус обстоятельства +2 к проверкам Скрытности, пока цвета или узоры вашего окружения не изменятся.</p>"
		},
		"Battle-Ready Orc": {
			"name": "Готовый к битве орк",
			"description": "<p>Вы происходите из рода устрашающих полевых командиров. Вы становитесь обучены Запугиванию и получаете способность навыка @UUID[Compendium.pf2e.feats-srd.xQMz6eDgX75WX2ce]{Запугивающий взгляд}.</p>"
		},
		"Fungus Leshy": {
			"name": "Грибной леший",
			"description": "<p>Ваше тело было сделано из грибов, которые растут в тени пещер и деревьев, и вы чувствуете себя как дома в темных пещерах и ущельях. Вы получаете @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Ночное зрение}. Вместо признака <a href=https://clck.ru/jzhsX><em>`растение`</em></a> вы получаете признак <a href=https://clck.ru/jzhFP><em>`грибковый`</em></a>.</p>"
		},
		"Grig": {
			"name": "Григ",
			"description": "<p>У вас задняя часть сверчка, и вы обожаете искусство и музыку. Ваши ноги сверчка дают вам бонус обстоятельства +2 к проверкам Атлетики для @UUID[Compendium.pf2e.actionspf2e.2HJ4yuEFY1Cast4h]{Прыжок в высоту} или @UUID[Compendium.pf2e.actionspf2e.JUvAvruz7yRQXfz2]{Прыжок в длину}, и вы получаете <em>@UUID[Compendium.pf2e.spells-srd.atlgGNI1E1Ox3O3a]{Призрачный звук}</em> как врожденные природные чары.</p>"
		},
		"Farsight Goloma": {
			"name": "Дальновидный голома",
			"description": "<p>Ваши глаза адаптировались видеть больше в менее предпочитаемых условиях. Вы получаете @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Сумеречное зрение}.</p>"
		},
		"Dhampir": {
			"name": "Дампир",
			"description": "<p>Вы - отпрыск вампира, наполовину живой и наполовину нежить, одаренный сверхъестественным обаянием и грацией, бескровной бледностью и удлиненными резцами. В дополнение к признакам своей родословной, вы получаете признак <a href=https://clck.ru/qFHhs><em>`дампир`</em></a>. У вас <a href=https://clck.ru/aiH9p>негативное исцеление</a>, а это означает, что вам вредит <a href=https://clck.ru/qFHi3><em>`позитивный`</em></a> урон, а <a href=https://clck.ru/jpj4A><em>`негативные`</em></a> эффекты исцеляют, как если бы вы были <a href=https://clck.ru/jzAjA><em>`нежитью`</em></a>. Еще вы получаете @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Сумеречное зрение} или @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Ночное зрение}, если ваша родословная уже имеет сумеречное зрение. Всякий раз, когда вы получаете способность родословной, вы можете выбирать из способностей дампира и способностей своей родословной.</p>"
		},
		"Ancient-Blooded Dwarf": {
			"name": "Дварф древней крови",
			"description": "<p>Дварфские герои прошлого могли избавиться от магии своих врагов, и часть этой сопротивляемости проявляется в вас. Вы получаете реакцию @UUID[Compendium.pf2e.actionspf2e.8w6esW689NNbbq3i]{Зов древней крови}.</p>"
		},
		"Forge Dwarf": {
			"name": "Дварф кузницы",
			"description": "<p>У вас от предков есть удивительная адаптация к жаркой среде, которые населяли пылающие пустыни или вулканические пещеры под землей. Это дает вам сопротивление огню равное половине вашего уровня (минимум 1), и вы считаете эффекты <a href=https://clck.ru/qFHmX>жаркой окружающей среды</a> так, как если бы они были на одну ступень лучше (невероятная жара становится экстремальной, экстремальная становится сильной и т.д.)</p>"
		},
		"Anvil Dwarf": {
			"name": "Дварф наковальни",
			"description": "<p>Вы потомок знаменитого ремесленника и обладаете собственным удивительным талантом. Другие дварфы могли бы счесть это благословением твоих предков или самого \"Отца кузни\", в зависимости от того, где вы выросли. Вы обучены Ремеслу (или другому навыку, если уже обучены Ремеслу) и получаете способность @UUID[Compendium.pf2e.feats-srd.QLeMH5mQgh28sa5o]{Специализация в ремесле}, но вместо одной, вы можете выбрать две разные специализации.</p>"
		},
		"Strong-Blooded Dwarf": {
			"name": "Дварф сильной крови",
			"description": "<p>Ваша кровь течет сильно и энергично, и вы можете избавиться от токсинов. Вы получаете сопротивление яду, равное половине вашего уровня (минимум 1), и каждый из ваших успешных спасбросков против недуга-яда снижает его стадию на 2, или на 1 для вирулентного яда. Каждый крит.успех против действующего яда снижает его стадию на 3, или на 2 для вирулентного яда.</p>"
		},
		"Elemental Heart Dwarf": {
			"name": "Дварф стихийного сердца",
			"description": "<p>Будь то из-за связи с кузней @UUID[Compendium.pf2e.deities.sZrdzh0ANQnZGXJb]{Торага}, азерами Огненного плана или другим источником, вы можете излучать взрыв энергии. Дварфы Мбе'ке и Таралу из Просторов Муанги верят, что это наследие - дар драконов или духов стихий. Выберите один из следующих типов урона: кислота, холод, электричество или огонь. Будучи однажды выбранным, его нельзя изменить. Вы получаете активность @UUID[Compendium.pf2e.actionspf2e.7qjfYsLNTr17Aftf]{Энергетическая эманация}.</p>"
		},
		"Death Warden Dwarf": {
			"name": "Дварф страж гробниц",
			"description": "<p>Ваши предки в течение многих поколений были хранителями гробниц, и к вам перешла сила, которую они культивировали, чтобы защищаться от некромантии. Если при броске спасброска против эффекта <a href=https://clck.ru/jk85T><em>`некромантии`</em></a> вы получаете успех, то вместо этого он становится крит.успехом.</p>"
		},
		"Oathkeeper Dwarf": {
			"name": "Дварф хранитель клятвы",
			"description": "<p>Взрослея, вы никогда не пытались лгать для получения того, что хотели, и даже когда это необходимо, ложь заставляет вас чувствовать себя неловко. Особенно верующие могли даже подумать, что вы благословлены дварфийским богом долга, @UUID[Compendium.pf2e.deities.zhPhYge7VJbIlJvA]{Колсом}. Вы получаете бонус обстоятельства +1 к проверкам Восприятия для @UUID[Compendium.pf2e.actionspf2e.1xRFPTFtWtGJ9ELw]{Понимания намерения} и КС Восприятия против попыток @UUID[Compendium.pf2e.actionspf2e.ewwCglB7XOPLUz72]{Лгать} вам. Более того, вы получаете бонус обстоятельства +2 к проверкам Дипломатии, чтобы убедить других, что вы говорите правду, когда вы действительно говорите правду, и получаете штраф обстоятельства -4, чтобы <em>\"Лгать\"</em> и к вашему КС Обмана против <em>\"Понять намерение\"</em>.</p>"
		},
		"Longsnout Rat": {
			"name": "Длинномордая крыса",
			"description": "<p>Длинная морда, которую имеют члены вашей семьи, дает вам более острое обоняние, чем у большинства крысолюдов. Вы получаете неточное сенсорное чувство нюха с дистанцией 30 футов. Это значит, что вы можете использовать свое чувство запаха, чтобы определять местоположение существа, как описано в <a href=https://clck.ru/ejjBq>особых чувствах</a>. Обычно Мастер удвоит дистанцию если вы с подветренной стороны от существа или уменьшит вдвое, если против ветра.</p>\n<p>Дополнительно, вы получаете бонус обстоятельства +2 к проверкам Восприятия на @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Поиск} существа или объекта в пределах дистанции нюха.</p>"
		},
		"Spindly Anadi": {
			"name": "Долговязый анади",
			"description": "<p>Ваши конечности в обеих формах исключительно длинные, что позволяет вам перемещаться с удивительной ловкостью. Ваша Скорость увеличивается с 25 до 30 футов.</p>"
		},
		"Draxie": {
			"name": "Дракси",
			"description": "<p>Вы родственник <a href=https://2e.aonprd.com/Monsters.aspx?ID=205>драконов-фей</a>, и прослеживаете свое наследие к смерти могущественного дракона-феи из Первого мира. Вы получаете телепатическое касание, позволяющее вам общаться беззвучно и исключительно мысленно с любым существом, которого вы касаетесь, если вы с ним говорите на одном языке.</p>"
		},
		"Treedweller Goblin": {
			"name": "Древесный гоблин",
			"description": "<p>Вы особенно хорошо приспособились к жизни в лесной среде. Пока вы в лесу или джунглях, то получаете бонус обстоятельства +2 к проверкам Скрытности на @UUID[Compendium.pf2e.actionspf2e.XMcnh4cSI32tljXa]{Спрятаться} и @UUID[Compendium.pf2e.actionspf2e.VMozDqMMuK5kpoX4]{Красться}, проверок Выживания на @UUID[Compendium.pf2e.actionspf2e.49y9Ec4bDii8pcD3]{Проживания}, и вашему КС Выживания для @UUID[Compendium.pf2e.actionspf2e.SB7cMECVtE06kByk]{Заметать следы}.</p>"
		},
		"Ancient Elf": {
			"name": "Древний эльф",
			"description": "<p>За свою долгую жизнь вы занимались множеством всего. Типичный древний эльф имеет возраст хотя бы 100 лет, однако на усмотрение Мастера вы можете быть моложе. Выберите класс отличный от вашего. Вы получаете способность посвящения мультикласса для этого класса, даже если вы не соответствуете предварительным условиям по уровню (см. <a href=https://clck.ru/YwNUT>Архетипы</a>). Вы все еще должны соответствовать другим предварительным условиям, чтобы получить эту способность.</p>\n<p><strong>Заметка (PFS):</strong> Для этого наследия требуется жизнь продолжительностью с эльфийскую (особенность, которой не обладают полуэльфы) и поэтому оно не может быть выбрано полуэльфом с помощью способности @UUID[Compendium.pf2e.feats-srd.7BVl9lFf0wuTjBgM]{Эльфийский атавизм}, а лишь полноценными эльфами.</p>"
		},
		"Mistbreath Azarketi": {
			"name": "Дышащий туманом азаркет",
			"description": "<p>Вы произошли от азаркетов, которые мигрировали на сушу, в места, которые могли удовлетворить их потребность в воде. Со временем ваши люди адаптировались к жизни на суше в культурном и физическом плане, в результате чего даже появились азаркеты, рожденные с человеческими волосами, как и их предки ацланты. Вам больше не нужно погружаться в воду каждые 24 часа, чтобы сохранять кожу, и вместо этого можете распылять воду на кожу или протирать ее водой, чтобы жить комфортно. Ваша сухопутная Скорость 25 футов, а Скорость плавания лишь 15 футов.</p>"
		},
		"Irongut Goblin": {
			"name": "Железнобрюхий гоблин",
			"description": "<p>Вы способны питаться пищей, которую большинство других сочтут испорченной. Вы можете питаться плохой едой в поселении, не используя активность @UUID[Compendium.pf2e.actionspf2e.49y9Ec4bDii8pcD3]{Проживание} во время отдыха, до тех пор, пока сможете легко найти мусор. Вы можете есть и пить когда вас @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Тошнит}.</p>\n<p>Вы получаете бонус обстоятельства +2 к спасброскам против недугов, против получения <em>`тошноты`</em>, и чтобы избавиться от <em>`тошноты`</em>. Когда при броске спасброска Стойкости, к которому применяется этот бонус, вы получаете успех, то вместо этого вы получаете крит.успех. Все эти преимущества применяются только когда недуг или состояние являются результатом чего-то что вы проглотили.</p>"
		},
		"Vivacious Gnome": {
			"name": "Жизнерадостный гном",
			"description": "<p>У вас есть невероятно сильная связь с позитивной энергией, которая течет через Первый Мир, что защищает вашу жизненную силу от негативной энергии. Вы получаете сопротивление негативной энергии, равное половине вашего уровня (минимум 1). Когда у вас есть состояние @UUID[Compendium.pf2e.conditionitems.3uh1r86TzbQvosxv]{Обречен}, его эффект воздействует на вас, как если бы оно было на 1 ниже, чем оно есть на самом деле (<em>`обречен 1`</em> не имеет эффекта, <em>`обречен 2`</em> убьет вас когда вы имеете @UUID[Compendium.pf2e.conditionitems.yZRUzMqrMmfLu0V1]{При смерти 3} и т.д.).</p>"
		},
		"Windup Poppet": {
			"name": "Заводная кукла",
			"description": "<p>Вы сделаны в основном из мягких металлов, таких как олово или серебро, а ваша жизненная сила обитает в исключительном множестве заводных механизмов в глубине вашего тела. При условии, что вы заводите металлические пружины в своем теле несколько раз в день, то вы не нуждаетесь в пище или воде, чтобы выжить. Как и другим куклам, вам все еще надо дышать, чтобы вентилировать свои внутренние механизмы, и спать, чтобы давать своим механизмам отдых.</p>"
		},
		"Beastkin": {
			"name": "Зверолюд",
			"description": "<p>Кровь зверя течет по вашим венам, наделяя вас свирепостью и мощью животных. Универсальное наследие зверолюда могут взять только существа с признаком <a href=https://clck.ru/k2unj><em>`гуманоид`</em></a>. Выберите вид животного, такое как летучая мышь, орел, акула, паук, тиранозавр, оса или волк. Это вид животного связанного с вашим наследием и известен как присущее вам животное. В дополнение к признакам своей родословной, вы получаете признаки <a href=https://clck.ru/jzfay><em>`чудовище`</em></a> и <a href=https://clck.ru/qFHiz><em>`зверолюд`</em></a>. Вы получаете умение @UUID[Compendium.pf2e.actionspf2e.0b3TTeQGFOiy6ykz]{Изменение облика}. Гибридный облик зверолюда является его естественным. Всякий раз, когда вы получаете способность родословной, вы можете выбирать из способностей зверолюда и способностей своей родословной.</p>"
		},
		"Winter Catfolk": {
			"name": "Зимний котолюд",
			"description": "<p>У вас есть толстый слой меха, который защищает вас от холода. Вы получаете сопротивляемость холоду, равную половине вашего уровня (минимум 1). Вы считаете эффекты <a href=https://clck.ru/qFHmX>холодной окружающей среды</a> так, как если бы они были на одну ступень лучше (невероятный холод становится экстремальным, экстремальный холод становится суровым и так далее).</p>"
		},
		"Winter Orc": {
			"name": "Зимний орк",
			"description": "<p>Ваши предки выжили в холодном климате. Вы становитесь обучены Выживанию, и считаете эффекты <a href=https://clck.ru/qFHmX>холодной окружающей среды</a> так, как если бы они были на одну ступень лучше (невероятный холод становится экстремальным, экстремальный холод становится суровым и так далее).</p>"
		},
		"Wintertouched Human": {
			"name": "Зимостойкий",
			"description": "<p>Сила зимы течет сквозь вас. Это наследие наиболее распространено в Иррисене среди Ядвиг, благодаря их происхождению от Бабы-Яги, а так же среди некоторых Эрутаков, получившим силу от духов. Вы получаете сопротивление холоду равное половине вашего уровня (минимум 1), и считаете эффекты <a href=https://clck.ru/qFHmX><em>холодной окружающей среды</a> так, как если бы они были на одну ступень лучше (невероятный холод становится экстремальным, экстремальный - сильным и т.д.).</p>"
		},
		"Toy Poppet": {
			"name": "Игрушечная кукла",
			"description": "<p>Вы похожи на крошечную детскую игрушку или куколку, но вы не позволяете своему маленькому размеру мешать вам радоваться жизни. Ваш размер Крошечный вместо Маленького. Как и другие крошечные существа, вы автоматически не получаете небольшое укрытие, находясь в пространстве более крупного существа, но обстоятельства могут позволить вам @UUID[Compendium.pf2e.actionspf2e.ust1jJSCZQUhBZIz]{Укрыться}. Вы можете покупать оружия, доспехи и другие предметы для своего размера с теми же характеристиками, что и у обычного снаряжения, за исключением того, что у оружия ближнего боя под вас досягаемость 0 (или досягаемость на 5 футов меньше обычной, если оно имеет признак <a href=https://clck.ru/jCdf3><em>`длинное`</em></a>). Вы можете входить в пространство другого существа, что крайне важно, потому что обычно вы должны войти в пространство существа, чтобы атаковать его @UUID[Compendium.pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Ударами} ближнего боя! Не забудьте скорректировать Массу предметов и ограничение Массы для игрового персонажа Крошечного размера (см. раздел <a href=https://clck.ru/ejpfp>Предметы и размеры</a>). Информация о том, как поступать с Крошечными игровыми персонажами, включая правила для попыток ехать верхом на других персонажах, находится в разделе <a href=https://clck.ru/ejpft>Игровые персонажи крошечного размера</a>.</p>"
		},
		"Ifrit": {
			"name": "Ифрит",
			"description": "<p>Вы происходите от огненных элементалей или несете на себе метку Внутренних Сфер, и ваши черты демонстрируют это влияние, которое оказывает на вас элементальный огонь. В дополнение к признакам своей родословной, вы получаете признак <a href=https://clck.ru/qFHjJ><em>`ифрит`</em></a>. Вы получаете сопротивление огню, равное половине вашего уровня (минимум 1), и считаете эффекты <a href=https://clck.ru/qFHmX><em>жаркой окружающей среды</a> так, как если бы они были на одну ступень лучше (невероятная жара становится экстремальной, экстремальная становится сильной и т.д.) Всякий раз, когда вы получаете способность родословной, вы можете выбирать из способностей джинникина, ифрита и способностей своей родословной.</p>\n<hr />\n<p><strong><a href=https://clck.ru/ejpji>Способности джинникина</a></strong></p>\n<p>Как джинникин, в дополнение к способностям своей родословной, и своему конкретному гениеподобному наследию, вы выбираете еще и из следующих способностей родословной.</p>"
		},
		"Cactus Leshy": {
			"name": "Кактусовый леший",
			"description": "<p>Ваше тело покрыто шипами. Вы получаете безоружную атаку шипами, которая наносит [[/r 1d6[piercing]]]{1d6 колющего урона}. Ваши шипы относятся к группе \"драка\", и имеют признаки <a href=https://clck.ru/jDVWB><em>`точное`</em></a> и <a href=https://clck.ru/puofM><em>`безоружное`</em></a>.</p>"
		},
		"Rock Dwarf": {
			"name": "Каменный дварф",
			"description": "<p>Ваши предки жили и работали среди великих древних гор или земляных глубин. Когда вы встаете на ноги, это делает вас твердым, как скала. Вы получаете бонус обстоятельства +2 к своим КС Стойкости или КС Рефлекса против попыток @UUID[Compendium.pf2e.actionspf2e.7blmbDrQFNfdT731]{Толкнуть} или @UUID[Compendium.pf2e.actionspf2e.ge56Lu1xXVFYUnLP]{Опрокинуть} вас. Еще этот бонус применяется к спасброскам против заклинаний или эффектов, которые пытаются сбить вас с ног, чтобы вы упали @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60]{Ничком}.</p>\n<p>Дополнительно, если любой эффект заставит вас сдвинуться на 10 футов или более, то вы двигаетесь только на половину этого расстояния.</p>"
		},
		"Sewer Rat": {
			"name": "Канализационная крыса",
			"description": "<p>Вы происходите из длинной череды исоки из сообщества, живущего в канализации под большим поселением. Вы иммунны к <a href=https://clck.ru/ejnX4>грязной лихорадке</a>. Каждый из ваших успешных спасбросков против болезни или яда, снижает стадию на 2, или на 1 для вирулентной болезни или яда. Каждый критический успех против длящегося яда или болезни, снижает их стадии на 3, или на 2 для вирулентной болезни или яда.</p>"
		},
		"Earthly Wilds Kitsune": {
			"name": "Кицунэ земных чащ",
			"description": "<p>Вы существо материального мира, сроднившееся скорее с дикой природой, чем с городским обществом. Вы получаете безоружную атаку челюстями, которая наносит [[/r 1d6[piercing]]]{1d6 колющего урона}. Ваши челюсти относятся к группе \"драка\", и имеют признаки <a href=https://clck.ru/jDVWB><em>`точное`</em></a> и <a href=https://clck.ru/puofM><em>`безоружное`</em></a>. Ваша альтернативная форма - лиса, имеющая характеристики <em>@UUID[Compendium.pf2e.spells-srd.gfPjmG6Fe6D3MFjl]{Форма вредителя}</em> 1-го уровня.</p>"
		},
		"Frozen Wind Kitsune": {
			"name": "Кицунэ морозного ветра",
			"description": "<p>аши предки пересекли Корону Мира или поселились на заснеженных вершинах. Вы получаете сопротивляемость холоду, равную половине вашего уровня (минимум 1). Вы считаете эффекты <a href=https://clck.ru/qFHmX><em>холодной окружающей среды</a> так, как если бы они были на одну ступень ниже (невероятный холод становится экстремальным, экстремальный холод становится суровым и так далее). Ваша альтернативная форма - обычной гуманоидной родословной Среднего размера, распространенная там, где вы выросли (обычно человек), называемая бесхвостой формой.</p>"
		},
		"Celestial Envoy Kitsune": {
			"name": "Кицунэ небесный посланник",
			"description": "<p>Будь то из-за милости Дайкицу или верующих предков, у вас сильная связь с божественным, что дает вам определенную защиту. Вы получаете реакцию @UUID[Compendium.pf2e.actionspf2e.Aq2mXT2hLlstFL5C]{Призвать небесную привилегию}. Ваша альтернативная форма - обычная гуманоидная родословная Среднего размера, распространенная там, где вы выросли (обычно человек), называемая бесхвостой формой.</p>"
		},
		"Empty Sky Kitsune": {
			"name": "Кицунэ пустого неба",
			"description": "<p>Ваш дух открыт запредельным тайнам, что дает вам огромный доступ к магии кицунэ. Вы получаете способность родословной @UUID[Compendium.pf2e.feats-srd.Zz7isE8Td2xDWqR8]{Знакомство с магией кицунэ}. Ваша альтернативная форма - обычная гуманоидная родословная Среднего размера, распространенная там, где вы выросли (обычно человек), называемая бесхвостой формой.</p>"
		},
		"Dark Fields Kitsune": {
			"name": "Кицунэ темных полей",
			"description": "<p>Вы можете использовать свой тревожащий внешний вид, чтобы изощренно @UUID[Compendium.pf2e.actionspf2e.2u915NdUyQan6uKF]{Деморализовать} других. Когда вы так делаете, действие <em>\"Деморализовать\"</em> теряет <a href=https://clck.ru/jrPCE><em>`слуховой`</em></a> признак и получает <a href=https://clck.ru/jyV8n><em>`визуальный`</em></a>, а вы не получаете штраф, когда пытаетесь <em>\"Деморализовать\"</em> существо не понимающее вашего языка. Еще вы получаете реакцию @UUID[Compendium.pf2e.actionspf2e.Ul4I0ER6pj3U5eAk]{Бодрящий страх}. Ваша альтернативная форма - лиса, имеющая характеристики <em>@UUID[Compendium.pf2e.spells-srd.gfPjmG6Fe6D3MFjl]{Форма вредителя}</em> 1-го уровня.</p>"
		},
		"Dogtooth Tengu": {
			"name": "Клыкастый тэнгу",
			"description": "<p>Помимо клюва, у вас во рту есть несколько неровных острых зубов. Некоторые легенды утверждают, что ваши мощные челюсти могут прокусить даже сталь. Хотя вы еще не так сильны, ваши клыки могут оставлять ужасные раны. Ваша безоружная атака клювом получает признак <a href=https://clck.ru/jBwH4><em>`смертельное d8`</em></a>.</p>"
		},
		"Tunnelflood Kobold": {
			"name": "Кобольд затопленных туннелей",
			"description": "<p>Вы выросли в лабиринте, пересеченном подводными ходами, естественными или выкопанными. Вы получаете Скорость плавания 15 футов.</p>"
		},
		"Caveclimber Kobold": {
			"name": "Кобольд пещерный скалолаз",
			"description": "<p>Вы живете в доме выстроенном вертикально и являетесь прирожденным верхолазом. Вы получаете способность навыка @UUID[Compendium.pf2e.feats-srd.09PurtIanNUPfNRq]{Боевой альпинист}, даже если не соответствуете предварительным условиям. Вы можете использовать когтистые ноги и хвост, чтобы @UUID[Compendium.pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Карабкаться}, благодаря чему руки остаются свободными. Дополнительно, если вы совершаете успешную проверку Атлетики, чтобы <em>\"Карабкаться\"</em>, то вместо этого получаете крит.успех.</p>"
		},
		"Strongjaw Kobold": {
			"name": "Кобольд с крепкой челюстью",
			"description": "<p>Ваша родословная известна своими мощными челюстями и острыми зубами. Вы получаете безоружную атаку челюстями, которая наносит [[/r 1d6[piercing]]]{1d6 колющего урона}. Ваши челюсти относятся к группе \"драка\", и имеют признаки <a href=https://clck.ru/jDVWB><em>`точное`</em></a> и <a href=https://clck.ru/puofM><em>`безоружное`</em></a>.</p>"
		},
		"Spellscale Kobold": {
			"name": "Кобольд с магической чешуей",
			"description": "<p>След драконьей магии течет по вашим венам. Выберите одни чары из <a href=https://clck.ru/Se8JQ>арканного списка заклинаний</a>. Вы можете по желанию колдовать его как врожденное арканное заклинание. Чары усиливаются до уровня заклинания, равного половине вашего уровня округленного до большего целого. Вы становитесь обучены атаке арканными заклинаниями и КС заклинаний, и ваша ключевая характеристика колдовства - Харизма.</p>"
		},
		"Dragonscaled Kobold": {
			"name": "Кобольд с чешуей дракона",
			"description": "<p>Ваша чешуя особенно красочна, обладая частью тех же сопротивлений, которыми обладает дракон. Вы получаете сопротивление равное половине своего уровня (минимум 1) к типу урона, связанного с ваших образцом дракона (Таблица: <a href=https://clck.ru/rgxEc>драконьи образцы</a>). Удвойте это сопротивление против драконих дыханий.</p>"
		},
		"Clawed Catfolk": {
			"name": "Когтистый котолюд",
			"description": "<p>У вашей семьи есть особенно длинные острые когти, способные озорным ударом нанести кровоточащие раны. Вы получаете безоружную атаку когтями, которая наносит [[/r 1d6[slashing]]]{1d6 рубяшего урона}. Ваши когти относятся к группе \"драка\", и имеют признаки <a href=https://clck.ru/jBGA8><em>`быстрое`</em></a>, <a href=https://clck.ru/jDVWB><em>`точное`</em></a> и <a href=https://clck.ru/puofM><em>`безоружное`</em></a>.</p>"
		},
		"Taloned Tengu": {
			"name": "Когтистый тэнгу",
			"description": "<p>Ваши когти столь же острые и сильные, как и ваш клюв. Вы получаете безоружную атаку когтями, которая наносит [[/r 1d4[slashing]]]{1d4 рубящего урона}. Ваши когти относятся к группе \"драка\", и имеют признаки <a href=https://clck.ru/jBGA8><em>`быстрое`</em></a>, <a href=https://clck.ru/jDVWB><em>`точное`</em></a>, <a href=https://clck.ru/jCuAY><em>`универсальное К`</em></a> и <a href=https://clck.ru/puofM><em>`безоружное`</em></a>.</p>"
		},
		"Spined Azarketi": {
			"name": "Колючий азаркет",
			"description": "<p>Ваши плавники скрывают выпускаемые ядовитые шипы. У вас есть дистанционная безоружная атака шипами, наносящая [[/r 1d4[poison]]]{1d4 урона ядом}, имеющая шаг дистанции 10 футов, относящаяся к группе оружия \"дротик\", и имеющая признак <a href=https://clck.ru/puofM><em>`безоружное`</em></a>.</p>"
		},
		"Compact Skeleton": {
			"name": "Компактный",
			"description": "<p>Для задач, требующих деликатности, останки гномов, гоблинов и полуросликов подходят лучше, чем останки более крупных существ. Эти более мелкие и проворные скелеты удачно помещаются в дорожном сундуке, их можно пропихнуть в узкие пространства и легче избежать обнаружения. Ваш размер - Маленький, а не Средний. Вы получаете способность @UUID[Compendium.pf2e.feats-srd.3G8xUlgCjRmRJNfP]{Быстро протиснуться} даже если вы не обучены Акробатике. Тесные пространства, не являющиеся настолько тесными, чтобы требовалась активность @UUID[Compendium.pf2e.actionspf2e.kMcV8e5EZUxa6evt]{Протиснуться}, для вас не являются <a href=https://clck.ru/akms9>сложной местностью</a>.</p>"
		},
		"Root Leshy": {
			"name": "Корневой леший",
			"description": "<p>Ваше тело состоит из крепких корней, которые крепко прикрепляют вас к земле. От своей родословной вы получаете 10 ОЗ вместо 8 ОЗ. Вы можете обходиться без солнечного света в течение 2 недель, прежде чем начнете голодать. Вы получаете бонус обстоятельства +2 к вашим КС Стойкости или КС Рефлекса против попыток @UUID[Compendium.pf2e.actionspf2e.7blmbDrQFNfdT731]{Толкнуть} или @UUID[Compendium.pf2e.actionspf2e.ge56Lu1xXVFYUnLP]{Опрокинуть} вас. Еще этот бонус применяется к спасброскам от заклинаний или эффектов, которые пытаются сдвинуть вас или уронить вас @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60]{Ничком}.</p>"
		},
		"Shortshanks Hobgoblin": {
			"name": "Коротконогий хобгоблин",
			"description": "<p>У вас более длинный торс и более широкие плечи, чем у большинства хобгоблинов, поэтому по сравнению с ними ваши ноги кажутся короткими. Это дает вам сильный, мускулистый стержень и снижает центр тяжести - те особенности, которые помогают вам при верховой езде и карабканье, и вы с самого раннего возраста тренировались в седле. Вы получаете способность @UUID[Compendium.pf2e.feats-srd.Rq5wkA8DtsmbzoGV]{Езда верхом}. Дополнительно, при @UUID[Compendium.pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Карабканье} вы не становитесь @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Застигнуты врасплох}.</p>"
		},
		"Jungle Catfolk": {
			"name": "Котолюд джунглей",
			"description": "<p>Вы происходите от следопытов джунглей и можете быстро передвигаться через кустарник и подлесок. Вы игнорируете <a href=https://clck.ru/akms9>сложную местность</a> вызванную подлеском, а <a href=https://clck.ru/akms9>особо сложная местность</a> от подлеска, для вас считается просто <a href=https://clck.ru/akms9>сложной местностью</a>.</p>"
		},
		"Nine Lives Catfolk": {
			"name": "Котолюд с 9-ю жизнями",
			"description": "<p>Ваша семья всегда, казалось, оправлялась от катастрофы, не благодаря физической выносливости или специальным навыкам, а благодаря чистой удаче. Другие котолюди шепчутся что у вас 9 жизней. Если ваши ОЗ снизились до 0 от критического попадания броска атаки, то вы становитесь @UUID[Compendium.pf2e.conditionitems.yZRUzMqrMmfLu0V1]{При смерти 1}, а не <em>`при смерти 2`</em>.</p>"
		},
		"Nomadic Halfling": {
			"name": "Кочующий полурослик",
			"description": "<p>Ваши предки в течение многих поколений путешествовали с места на место, никогда не соглашаясь с тем, чтобы осесть. Вы получаете два дополнительных языка на свой выбор, выбираемых из доступных вам <a href=https://clck.ru/YQyWH>распространенных</a> и <a href=https://clck.ru/ejAb4>необычных</a>, а всякий раз, когда вы берете способность @UUID[Compendium.pf2e.feats-srd.P9HCz0uR6xPHuw72]{Многоязычный}, то получаете другой новый язык.</p>"
		},
		"Stronggut Shisk": {
			"name": "Крепкобрюхий шиск",
			"description": "<p>У вас медленный метаболизм, что позволяет вам в течение нескольких дней обходиться без еды и медленнее поддаваться недугам. Вы можете прожить 1 неделю без еды, прежде чем начнете голодать. Кроме того, периоды возникновения и длительности стадий для всех <a href=https://clck.ru/jrjN6><em>`болезней`</em></a> и <a href=https://clck.ru/jszPh><em>`ядов`</em></a>, которые влияют на вас, увеличиваются на 50%. Если период возникновения или стадия мгновенные или длятся всего 1 раунд, это умение не имеет никакого эффекта.</p>"
		},
		"Wildwood Halfling": {
			"name": "Лесной полурослик",
			"description": "<p>Вы родом из глубин джунглей или леса, и вы научились использовать свой маленький размер, чтобы пробираться через подлесок, лозы и другие препятствия. Вы игнорируете <a href=https://clck.ru/akms9>сложную местность</a> из-за деревьев, листвы и подлеска.</p>"
		},
		"Woodland Elf": {
			"name": "Лесной эльф",
			"description": "<p>Вы приспособлены к жизни в лесу или глубоких джунглях, и знаете как лазить по деревьям и использовать растительность в своих интересах. Когда вы @UUID[Compendium.pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Карабкаетесь} на деревья, лианы и другую растительность, вы двигаетесь с половиной своей Скорости при успехе, и полной Скоростью при критическом успехе (и если у вас есть @UUID[Compendium.pf2e.feats-srd.P04Hw8E6WAWARKHP]{Быстро карабкаться}), вы двигаетесь с полной Скоростью при успехе). Если вы используете Скорость карабканья, эти бонусы не применяются.</p>\n<p>Вы всегда можете использовать действие @UUID[Compendium.pf2e.actionspf2e.ust1jJSCZQUhBZIz]{Укрыться}, когда находитесь в лесной местности, чтобы получить укрытие, даже если вы не рядом с преградой, за которой можете Укрыться.</p>"
		},
		"Vine Leshy": {
			"name": "Леший из лоз",
			"description": "<p>Цепкие лозы, вплетенные в ваше тело, дают вам непревзойденное мастерство в лазании. Чтобы @UUID[Compendium.pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Карабкаться} вам не нужны свободные руки. Дополнительно, если при броске проверки Атлетики вы получаете успех, чтобы Карабкаться, то вместо этого он становится крит.успехом.</p>"
		},
		"Liminal Catfolk": {
			"name": "Лиминальный котолюд",
			"description": "<p>Вы унаследовали близость к далеким уголкам мира, где границы между измерениями становятся тонкими. Вы можете по желанию сотворять @UUID[Compendium.pf2e.spells-srd.gpzpAAAJ1Lza2JVl]{Обнаружение магии} как врожденные оккультные чары, усиленные до половины вашего уровня, округленного до большего целого. Еще вы получаете бонус обстоятельства +1 к проверкам Оккультизма, чтобы @UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Вспомнить информацию} о существах родом не с Материального плана.</p>"
		},
		"Liminal Fetchling": {
			"name": "Лиминальный фечлин",
			"description": "<p>Вы происходите из рода фечлинов, имеющих более тесную связь с Эфирным и Теневым планами, и вы разделяете родство этих миров с незримым и тем, что находится между. Вы получаете бонус обстоятельства +1 к обнаружению существ с состоянием @UUID[Compendium.pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Необнаружен} в пределах 60 футов при использовании действия @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Поиск}. Ваш КС чистой проверки для прицеливания в существ с состоянием @UUID[Compendium.pf2e.conditionitems.DmAIPqOBomZ7H95W]{Скрыт} равен @Check[type:flat|dc:3]{КС 3} вместо 5, а КС прицеливания в существ с состоянием @UUID[Compendium.pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Спрятан} равен @Check[type:flat|dc:9]{КС 9} вместо 11.</p>"
		},
		"Stickytoe Grippli": {
			"name": "Липкопалый гриппли",
			"description": "<p>Ваши руки и ноги выделяют пленку, которая помогает им прилипать к поверхностям. Вы получаете бонус обстоятельства +2 к вашим КС Стойкости и КС Рефлекса против попыток @UUID[Compendium.pf2e.actionspf2e.Dt6B1slsBy8ipJu9]{Разоружить}, @UUID[Compendium.pf2e.actionspf2e.7blmbDrQFNfdT731]{Толкнуть} или @UUID[Compendium.pf2e.actionspf2e.ge56Lu1xXVFYUnLP]{Опрокинуть} вас. При подъеме на деревья, лианы и другую растительность, если при броске проверки Атлетики, чтобы @UUID[Compendium.pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Карабкаться} вы получаете успех, то вместо этого получаете крит.успех.</p>"
		},
		"Leaf Leshy": {
			"name": "Лиственный леший",
			"description": "<p>Ваше тело сделано в основном из естественной листвы, и подобно листу, падающему с дерева, после падения вы приземляетесь с особой грацией. Вы не получаете урон от падения, независимо от расстояния.</p>"
		},
		"Snaring Anadi": {
			"name": "Ловчий анади",
			"description": "<p>Вы вылупились с крючковатыми клыками, которые дают вам преимущество при охоте в своей истинной форме. Ваша атака клыками получает признаки <a href=https://clck.ru/jCmss><em>`захват`</em></a> и <a href=https://clck.ru/jCbuX><em>`опрокидывание`</em></a>.</p>"
		},
		"Lotus Leshy": {
			"name": "Лотосовый леший",
			"description": "<p>Вы легко держитесь на поверхности воды. Вы можете ходить по поверхности стоячей воды и других жидкостей не наносящих урон, двигаясь с половиной своей обычной Скорости. Еще вы можете попытаться пройти по поверхности текущей воды, все еще двигаясь с половиной Скорости, но для этого требуется совершить успешную проверку Акробатики, чтобы @UUID[Compendium.pf2e.actionspf2e.M76ycLAqHoAgbcej]{Балансировать}, используя КС для проверки @UUID[Compendium.pf2e.actionspf2e.c8TGiZ48ygoSPofx]{Плыть}; при провале вы падаете в воду. Эта проверка Акробатики не использует действие.</p>"
		},
		"Cloudleaper Lizardfolk": {
			"name": "Людоящер воздушный прыгун",
			"description": "<p>Ваше тело легкое, с лоскутами кожи вдоль конечностей, которые улавливают проходящий под вами воздух. Пока вы можете действовать и имеете достаточно места, вы можете открывать перепонки, чтобы замедлить любое падение, ровно настолько, чтобы избежать получения урона (есть ли у вас для этого место, зависит от решения Мастера).</p>"
		},
		"Woodstalker Lizardfolk": {
			"name": "Людоящер лесной лазутчик",
			"description": "<p>Вы легко перемещаетесь через густой лес и джунгли, используя каждую ветку или куст. Когда находитесь в лесу или джунглях, вы всегда можете @UUID[Compendium.pf2e.actionspf2e.ust1jJSCZQUhBZIz]{Укрыться} чтобы получить укрытие, даже если не находитесь радом с преградой, необходимой, чтобы за ней <em>\"Укрыться\"</em>. Вы получаете способность @UUID[Compendium.pf2e.feats-srd.beyw5bdA5hkQbmaG]{Лазутчик местности} даже если не обучены Скрытности и вы должны выбрать в качестве местности подлесок.</p>"
		},
		"Frilled Lizardfolk": {
			"name": "Людоящер с воротником",
			"description": "<p>Вы можете раздуть воротник на шее и сгибать спинные шипы, @UUID[Compendium.pf2e.actionspf2e.2u915NdUyQan6uKF]{Деморализуя} своих врагов. Когда вы это делаете, <em>\"Деморализация\"</em> теряет признак <a href=https://clck.ru/jrPCE><em>`слуховой`</em></a> и получает признак <a href=https://clck.ru/jyV8n><em>`визуальный`</em></a>, и вы не получаете штраф, когда пытаетесь <em>\"Деморализовать\"</em> существо, которое не понимает ваш язык. Еще вы получаете действие @UUID[Compendium.pf2e.actionspf2e.W4M8L9WepGLamlHs]{Угрожающее приближение}.</p>"
		},
		"Cliffscale Lizardfolk": {
			"name": "Людоящер с утесов",
			"description": "<p>Ваши пальцы ног приспособлены, чтобы цепляться и лазать. Вы получаете способность навыка @UUID[Compendium.pf2e.feats-srd.09PurtIanNUPfNRq]{Боевой альпинист} как бонусную, пока вы не носите обувь, вы можете использовать липкие подушечки на ногах, чтобы карабкаться, что освобождает ваши руки. Дополнительно, если при броске проверки Атлетики, чтобы @UUID[Compendium.pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Карабкаться}, вы получаете успех, то вместо этого вы получаете критический успех.</p>"
		},
		"Warmarch Hobgoblin": {
			"name": "Марширующий хобгоблин",
			"description": "<p>Вы происходите из рода бродячих наемников, постоянно находящихся в походе и добывающих пищу на тракте. Если вы проваливаете, но не крит.проваливаете проверку на @UUID[Compendium.pf2e.actionspf2e.49y9Ec4bDii8pcD3]{Проживание} в дикой местности, вы все равно можете обеспечить себя скудную пищу. Во время исследования, вы можете @UUID[Compendium.pf2e.actionspf2e.JuqmIAnkL9hVGai8]{Спешить} в два раза дольше, прежде чем вам придется остановиться.</p>"
		},
		"Melixie": {
			"name": "Меликси",
			"description": "<p>У вас черты пчелы, бабочки или другого насекомого, любящего сладкое. Вы можете задавать вопросы и получать ответы от членистоногих (насекомых, пауков, скорпионов, крабов и подобных беспозвоночных животных), а также использовать Дипломатию, чтобы @UUID[Compendium.pf2e.actionspf2e.OX4fy22hQgUHDr0q]{Произвести впечатление} на них и @UUID[Compendium.pf2e.actionspf2e.DCb62iCBrJXy0Ik6]{Попросить} у них что-либо. Большинство пчел, бабочек, мотыльков и жуков изначально относятся к вам @UUID[Compendium.pf2e.conditionitems.fuG8dgthlDWfWjIA]{Безразлично} или @UUID[Compendium.pf2e.conditionitems.v66R7FdOf11l94im]{Дружелюбно} и дают вам время изложить свои доводы, однако другие членистоногие реагируют на вас, как и на любого другого искателя приключений.</p>"
		},
		"Polychromatic Anadi": {
			"name": "Многоцветный анади",
			"description": "<p>Ваше тело покрыто исключительно цветастыми волосками, которые создают яркие, привлекающие внимание узоры, часть из которых могут проявляться даже в вашей человеческой форме. Вы становитесь обучены Выступлению (или другому навыку на свой выбор, если вы уже обучены Выступлению) и получаете способность навыка @UUID[Compendium.pf2e.feats-srd.xqAdXRd2gSQcqp5E]{Впечатляющее выступление}.</p>\n<hr />\n<p><em>Заметка: Если вы уже обучены навыку, предоставляемому этим навыком, вам необходимо вручную выбрать альтернативный навык.</em></p>"
		},
		"Grave Orc": {
			"name": "Могильный орк",
			"description": "<p>Вы подверглись воздействию мощных некромантских энергий, которые должны были убить вас, но вы выжили. Ваша кожа холодная, липкая и серая. Вы получаете сопротивление негативному урону, равное половине вашего уровня (минимум 1). Еще вы получаете бонус обстоятельства +1 к спасброскам против эффектов некромантии.</p>"
		},
		"Monstrous Skeleton": {
			"name": "Монструозный",
			"description": "<p>Нечеловеческие скелеты часто создаются как из-за их смертоносных физических атак, так и из-за ужасающего внешнего вида. Чудовища и монструозные гуманоиды с самыми странными скелетами, как правило, занимают центральное место в коллекции некроманта, достаточно искусного, чтобы оживить себе такого. Вы получаете атаку когтями, рогом, хвостом или крылом, наносящую 1d6 урона. Коготь наносит рубящий урон, рог - колющий урон, а хвост или крыло - дробящий. Эта безоружная атака относится к группе \"драка\" и имеет признаки <a href=https://clck.ru/jDVWB><em>`точное`</em></a> и <a href=https://clck.ru/puofM><em>`безоружное`</em></a>.</p>"
		},
		"Ant Gnoll": {
			"name": "Муравьиный гнолл",
			"description": "<p>Вы большеухий гнолл с острыми чертами, ростом около 3 футов. Многие скептически относятся к тому, что вы на самом деле гнолл. Вы Маленького размера вместо Среднего. Вы обучены Обману (или другому навыку, если вы уже были обучены Обману). Вы получаете бонус обстоятельства +1 к проверкам Обмана, чтобы @UUID[Compendium.pf2e.actionspf2e.ewwCglB7XOPLUz72]{Лгать} о своей невиновности, к КС Обмана против проверок @UUID[Compendium.pf2e.actionspf2e.1xRFPTFtWtGJ9ELw]{Понять намерение} для раскрытия такой лжи, и к проверкам инициативы, когда кидаете ее с помощью Обмана.</p>\n<hr />\n<p><em>Заметка: Если вы уже обучены навыку, предоставляемому этим наследием, вам необходимо вручную выбрать альтернативный навык.</em></p>"
		},
		"Mutated Fleshwarp": {
			"name": "Мутировавший флэшворп",
			"description": "<p>Трансформированные неконтролируемой магией, вы происходите из Пустошей Маны или другого региона, также опустошенном неконтролируемой магией. Из-за ваших прочных или дублирующих органов, КС ваших чистых проверок при восстановлении от продолжительного урона кровотечением равняется @Check[type:flat|dc:10]{КС 10} (вместо КС 15), и он снижается до @Check[type:flat|dc:5]{КС 5} вместо КС 10 при получении особенно эффективной помощи восстановления от продолжительного урона.</p>"
		},
		"Murkeyed Azarketi": {
			"name": "Мутноглазый азаркет",
			"description": "<p>Вы живете в мутной воде и привыкли к жизни в условиях плохой видимости. Когда вы целитесь в противника, который имеет состояние @UUID[Compendium.pf2e.conditionitems.DmAIPqOBomZ7H95W]{Скрыт} или @UUID[Compendium.pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Спрятан} относительно вас, снизьте КС чистой проверки до @Check[type:flat|dc:3]{КС 3} для <em>`скрытой`</em> цели или до @Check[type:flat|dc:9]{КС 9} для <em>`спрятанной`</em>.</p>"
		},
		"Stuffed Poppet": {
			"name": "Набивная кукла",
			"description": "<p>Внутри вас почти ничего нет, кроме хлопка, опилок или сухих листьев. Вы не получаете урона от падения, независимо от дистанции падения.</p>"
		},
		"Observant Halfling": {
			"name": "Наблюдательный полурослик",
			"description": "<p>Ваши тонко отточенные чувства быстро подсказывают вам об опасности или обмане. Вы получаете бонус обстоятельства +1 к вашему КС Восприятия, однако не к своим проверкам Восприятия.</p>"
		},
		"Skyborn Tengu": {
			"name": "Небесный тэнгу",
			"description": "<p>Ваши кости могут быть особенно легкими, вы можете быть редким тэнгу с крыльями, или ваша связь с духами ветра и неба может быть сильнее, чем у большинства, замедляя ваше падение по воздуху. Вы не получаете никакого урона от падения, независимо от расстояния, которое вы падаете.</p>"
		},
		"Windweb Grippli": {
			"name": "Невесомый гриппли",
			"description": "<p>Прочные перепонки на руках и ногах могут замедлить любое падение. Пока у вас есть одна свободная рука, вы не получаете урон от падения, независимо от расстояния которое падаете.</p>"
		},
		"Unseen Lizardfolk": {
			"name": "Незаметный людоящер",
			"description": "<p>Вы можете изменять цвет своей кожи, чтобы слиться с окружающим миром, делая незначительные локальные изменения одиночным действием (<span class=\"pf2-icon\">1</span>) и значительные изменения по всему телу в течение часа. Когда вы находитесь в местности, где ваша окраска примерно похожа на окружающую среду (например, цвет лесной зелени в лесу), вы можете использовать небольшое применение этого умения за одно действие, чтобы сделать небольшие локальные изменения, которые помогут вам слиться с окружающей средой, давая вам бонус обстоятельства +2 к проверкам Скрытности, пока цвета или узоры вашего окружения не изменятся.</p>"
		},
		"Unbreakable Goblin": {
			"name": "Несокрушимый гоблин",
			"description": "<p>Вы можете легко оправиться от травм благодаря исключительно толстому черепу, хрящевым костям или другим смешанным особенностям. Вы получаете 10 Очков Здоровья от своей родословной, вместо стандартных 6. Когда вы падаете, снизьте получаемый урон от падения, как если бы вы падали только половину расстояния.</p>"
		},
		"Nyktera": {
			"name": "Никтера",
			"description": "<p>У вас есть черты летучей мыши, близость с летучими мышами и непревзойденный слух. Пока вы можете нормально слышать, то можете использовать действие @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Поиск}, чтобы ощущать @UUID[Compendium.pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Необнаруженных} существ в @Template[type:cone|distance:60]{60-футовом конусе}, вместо @Template[type:cone|distance:30]{30-футового}. Еще вы получаете бонус обстоятельства +2 к поиску <em>`необнаруженных`</em> существ действием <em>\"Поиск\"</em> в пределах 30 футов, которых можете слышать.</p>"
		},
		"Fodder Skeleton": {
			"name": "Никчемный",
			"description": "<p>Люди и те, кто физически наиболее близок к ним, являются излюбленным материалом некромантов. Они легко доступны, а их физиология изучена наиболее полно, поэтому такие скелеты можно легко производить массово. Несмотря на свое название, из никчемных скелетов получаются довольно мобильные пехотинцы благодаря тому, как эффективно они переносят некромантическую энергию внутри своего тела. Ваша базовая Скорость составляет 30 футов вместо 25 футов.</p>"
		},
		"Nightglider Strix": {
			"name": "Ночной стрикс",
			"description": "<p>Вы посвященная ночная птица, наблюдающая и охотящаяся в самых темных условиях. Вы получаете @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Ночное зрение}.</p>"
		},
		"Wavediver Tengu": {
			"name": "Ныряющий тэнгу",
			"description": "<p>Вы один из редких тэнгу, которые могут рассекать воду так же легко как птицы воздух, и вы часто прячетесь в реках и океанах, где вас мало кто ожидает. Вы получаете Скорость плавания 15 футов.</p>"
		},
		"Rite of Invocation": {
			"name": "Обряд заклинания",
			"description": "<p>Вы усилили свой экзоскелет магией. Вы получаете 1 чары из списка <a href=https://clck.ru/aftcJ>арканных</a> или <a href=https://clck.ru/ejpdC>оккультных</a> заклинаний. Вы можете по желанию сотворять это заклинание как врожденное. Чары усиливаются до уровня заклинания, равного половине вашего уровня, округленного до большего целого.</p>"
		},
		"Rite of Knowing": {
			"name": "Обряд познания",
			"description": "<p>Вы улучшили свой экзоскелет связью с Осями, что позволило вам получить доступ к бесконечным знаниям этого плана. Вы получаете действие @UUID[Compendium.pf2e.actionspf2e.k5TASjIxghvGCy7g]{Воззвать к Осям}.</p>"
		},
		"Rite of Passage": {
			"name": "Обряд прохождения",
			"description": "<p>Ваш экзоскелет остается связанным с создавшими его растениями. Вы можете игнорировать <a href=https://clck.ru/akms9>сложную местность</a> и <a href=https://clck.ru/ejpcB>неровную землю</a> вызванные подлеском. Дополнительно, когда вы используете навык Акробатики, чтобы @UUID[Compendium.pf2e.actionspf2e.M76ycLAqHoAgbcej]{Балансировать} на <a href=https://clck.ru/ejpcP>узких поверхностях</a> или <a href=https://clck.ru/ejpcB>неровной земле</a> в лесах, то вы не @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Застигнуты врасплох}. Когда при броске одной из таких проверок Акробатики вы получаете успех, то вместо этого получаете крит.успех.</p>"
		},
		"Rite of Light": {
			"name": "Обряд света",
			"description": "<p>Ваш экзоскелет имеет маленькие побеги, которые могут делиться жизнью. При использовании своего <em>\"Исцеления солнечным светом\"</em>, вместо своих Очков Здоровья вы можете восстановить ОЗ соседнего союзника. Этот союзник становится временно иммунен ко всем применениям <em>\"Исцеления солнечным светом\"</em> на 1 день.</p>"
		},
		"Rite of Reinforcement": {
			"name": "Обряд укрепления",
			"description": "<p>Ваш тканый экзоскелет не уступает самым прочным доспехам, из тех, которые только можно найти. Ваш экзоскелет является средним доспехом относящимся к группе \"латных\", дающий бонус предмета +4 к КБ, ограничение Ловкости +1, штраф проверки -2, штраф скорости -5 футов, значение Силы 16 и признак <a href=https://clck.ru/qFHVx><em>`удобный`</em></a>. Вы никогда не можете надеть другой доспех или снять свой экзоскелет. Вы можете гравировать руны доспехов на свой экзоскелет как обычно.</p>\n<p>@UUID[Compendium.pf2e.equipment-srd.0KHgAaDi3tmu32Hq]{Снаряжение: Экзоскелет обряда укрепления}</p>"
		},
		"Charhide Goblin": {
			"name": "Обугленный гоблин",
			"description": "<p>Ваши предки всегда имели связь с огнем и более толстую кожу, которая позволяет вам противостоять горению. Вы получаете сопротивление огню, равное половине вашего уровня (минимум 1). Так же, вы можете легче избавить от горения. Ваша чистая проверка, чтобы избавиться от продолжительного урона огнем - @Check[type:flat|dc:10]{КС 10}, вместо КС 15, и снижается до @Check[type:flat|dc:5]{КС 5} если другое существо использует особенно подходящее действие для помощи.</p>"
		},
		"Oread": {
			"name": "Ореад",
			"description": "<p>На вашу линию крови повлиял предок земляной элементаль, и ваши черты подчеркивают эту стихийную планарную связь. У вас может быть кристаллический или металлический блеск на коже или волосах, грубая и каменистая кожа или блестящие глаза как из драгоценных камней. В дополнение к признакам своей родословной, вы получаете признак <a href=https://clck.ru/qFHW6><em>`ореад`</em></a>. Еще вы получаете @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Сумеречное зрение} или @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Ночное зрение}, если ваша родословная уже имеет сумеречное зрение. Всякий раз, когда вы получаете способность родословной, вы можете выбирать из способностей джинникина, ореада и способностей своей родословной.</p>\n<hr />\n<p><strong><a href=https://clck.ru/ejpji>Способности джинникина</a></strong></p>\n<p>Как джинникин, в дополнение к способностям своей родословной, и своему конкретному гениеподобному наследию, вы выбираете еще и из следующих способностей родословной.</p>"
		},
		"Badlands Orc": {
			"name": "Орк пустошей",
			"description": "<p>Вы родом из выжженных солнцем бесплодных земель, где вам помогли преуспеть длинные ноги и способность противостоять стихиям. Вы можете @UUID[Compendium.pf2e.actionspf2e.JuqmIAnkL9hVGai8]{Спешить} в два раза дольше, пока исследуете, прежде чем вам будет нужно остановиться, и вы считаете эффекты <a href=https://clck.ru/qFHmX><em>жаркой окружающей среды</a> так, как если бы они были на одну ступень лучше (невероятная жара становится экстремальным, экстремальная жара становится суровой и так далее).</p>"
		},
		"Hold-Scarred Orc": {
			"name": "Орк со шрамами холда",
			"description": "<p>Вы являетесь частью сообщества орков, которое практикует ритуальное шрамирование или татуирование. Отметины на вашей коже показывают вашу исключительную выносливость и жизненную силу. Вы получаете 12 ОЗ от своей родословной вместо 10. Вы так же получаете способность @UUID[Compendium.pf2e.feats-srd.I0BhPWqYf1bbzEYg]{Несгибаемый}.</p>"
		},
		"Rainfall Orc": {
			"name": "Орк тропического леса",
			"description": "<p>Вы родились в тропическом лесу, где только сплетение деревьев обеспечивает защиту от проливных ливней и внезапных наводнений. Вы научились ловко передвигаться по джунглям и противостоять различным болезням, распространенным во влажной окружающей среде. Вы получаете бонус обстоятельства +2 к проверкам Атлетики, чтобы @UUID[Compendium.pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Карабкаться} или @UUID[Compendium.pf2e.actionspf2e.c8TGiZ48ygoSPofx]{Плыть} и бонус обстоятельства +1 к спасброскам против болезней.</p>"
		},
		"Razortooth Goblin": {
			"name": "Острозубый гоблин",
			"description": "<p>В вашем роду, зубы - грозное оружие. Вы получаете безоружную атаку челюстями, которая наносит [[/r 1d6[piercing]]]{1d6 колющего урона}. Она относится к группе \"драка\" и имеет признаки <a href=https://clck.ru/jDVWB><em>`точное`</em></a> и <a href=https://clck.ru/puofM><em>`безоружное`</em></a>.</p>"
		},
		"Sharp-Eared Catfolk": {
			"name": "Остроухий котолюд",
			"description": "<p>Вы родились с большими, выразительными ушами, которые двигаются в соответствии с вашим настроением и оживляются при любом неожиданном звуке. Вы получаете бонус обстоятельства +2 к поиску @UUID[Compendium.pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Необнаруженных} существ с помощью действия @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Поиск}, которых вы можете слышать в пределах 30 футов. Пока вы осведомлены о существе благодаря звуку, раз в раунд, ваши уши могут помочь вам @UUID[Compendium.pf2e.actionspf2e.sn2hIy1iIJX9Vpgj]{Указать} своим союзникам на существо за свободное действие (<span class=\"pf2-icon\">f</span>).</p>"
		},
		"Tactile Azarketi": {
			"name": "Осязающий азаркет",
			"description": "<p>Ваша кожа может улавливать малейшие изменения океанских течений. Вы получаете неточное чувство @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.VdSMQ6yRZ3YXNXHL]{Волночувствительность} с расстоянием 30 футов, что позволяет вам ощущать движение в воде вокруг вас. Еще вы получаете бонус обстоятельства +1 к проверкам Выживания для @UUID[Compendium.pf2e.actionspf2e.fJImDBQfqfjKJOhk]{Определить направление} в водной среде.</p>"
		},
		"Reflection": {
			"name": "Отражение",
			"description": "<p>Вы были случайно или намеренно созданы как дубликат другого существа, однако вы можете и не знать о своем происхождении. За исключением незначительной отметины или двух, вы выглядите так же, как и ваш прародитель. В дополнение к признакам своей родословной, вы получаете признак <a href=https://clck.ru/jzfay><em>`отражение`</em></a>. Чтобы @UUID[Compendium.pf2e.actionspf2e.AJstokjdG6iDjVjE]{Перевоплотиться} в своего прародителя, вам не нужно совершать проверку Обмана, если только вы не взаимодействуете с личностями, которые знают его лично, или не делаете что-то, что, как известно, не в его характере. Мастер может потребовать от вас броска проверки Обмана в других обстоятельствах, например, если вы @UUID[Compendium.pf2e.feats-srd.FHK4ZEl8SkGOpKdF]{Появившийся из зеркала} и общаетесь с кем-то, кто видел точное подобие вашего прародителя и может заметить отличительную черту не на той стороне. Всякий раз, когда вы получаете способность родословной, вы можете выбирать из способностей отражения и способностей своей родословной.</p>"
		},
		"Hunting Catfolk": {
			"name": "Охотничий котолюд",
			"description": "<p>Вы происходите от целого поколения опытных охотников и следопытов и обладаете особенно острым обонянием. Вы получаете неточное сенсорное чувство нюха с дистанцией 30 футов. Это значит, что вы можете использовать свое чувство запаха, чтобы определять местоположение существа, как описано в <a href=https://clck.ru/ejjBq>Особые чувства</a>. Обычно Мастер удвоит дистанцию если вы с подветренной стороны от существа или уменьшит вдвое, если против ветра.</p>\n<p>В дополнение, вы получаете бонус обстоятельства +2, на @UUID[Compendium.pf2e.actionspf2e.EA5vuSgJfiHH7plD]{Выслеживание} существа или объекта, если вы нюхали его ранее.</p>"
		},
		"Songbird Strix": {
			"name": "Певчий стрикс",
			"description": "<p>Вы происходите из талантливого рода стриксов рассказчиков. С самых высоких гор и чистейших пейзажей, где ваши легкие наполняются великолепным чистым воздухом, вы издаете трели, свист и нежные песни. В то время как естественные звуки делают вас предрасположенным к пению, голос делает вас предрасположенным к подражанию. Вы получаете бонус обстоятельства +1 к проверкам Обмана, чтобы @UUID[Compendium.pf2e.actionspf2e.AJstokjdG6iDjVjE]{Подражать} имитации голоса, в тех случаях когда звук голоса является единственным фактором; если вы мастер Обмана, то вместо этого получаете бонус обстоятельства +2. Еще вы получаете бонус обстоятельства +1 к проверкам Выступления при пении; если вы мастер Выступления, то вместо этого получаете бонус обстоятельства +2.</p>"
		},
		"Sandstrider Lizardfolk": {
			"name": "Песчаный людоящер",
			"description": "<p>Ваши толстые чешуйки помогают вам удерживать воду и бороться с солнечными бликами. Вы получаете сопротивление огню, равное половине своего уровня (минимум 1). Вы считаете эффекты <a href=https://clck.ru/qFHmX>жаркой окружающей среды</a> так, как если бы они были на одну ступень лучше (невероятная жара становится экстремальным, экстремальная жара становится суровой и так далее), и вы можете в 10 раз дольше обходиться без воды и еды, прежде чем начнете подвергаться эффектам голода или жажды. Однако, если только вы не носите защищающее снаряжение или сидите в укрытии, эффекты <a href=https://clck.ru/qFHmX>холодной окружающей среды</a> для вас на одну ступень хуже.</p>"
		},
		"Cavern Kobold": {
			"name": "Пещерный кобольд",
			"description": "<p>Вы вылупились в лабиринте среди узких туннелей и бесчисленных родственников. Ваше тело гибкое. Когда @UUID[Compendium.pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Карабкаетесь} по каменным стенам, сталактитам и другим особенностям натурального камня, вы двигаетесь с половиной Скорости при успехе и с полной Скоростью при крит.успехе (а если у вас есть способность навыка @UUID[Compendium.pf2e.feats-srd.P04Hw8E6WAWARKHP]{Быстро карабкаться}, то вы двигаетесь с полной Скоростью при успехе). Это не действует, если вы используете Скорость карабканья. Если вы при броске проверки Акробатики на @UUID[Compendium.pf2e.actionspf2e.kMcV8e5EZUxa6evt]{Протиснуться}, получаете успех, то вместо этого вы получаете критический успех.</p>"
		},
		"Cavern Elf": {
			"name": "Пещерный эльф",
			"description": "<p>Вы родились или провели много лет в подземных туннелях или пещерах, где недостаточно света. Вы получаете @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Ночное зрение}.</p>"
		},
		"Pixie": {
			"name": "Пикси",
			"description": "<p>Вы больше других спрайтов. Вместо Крошечного размера, вы имеете Маленький размер.</p>"
		},
		"Changeling": {
			"name": "Подменыш",
			"description": "<p>Вашей матерью была карга. Ваша гетерохромия - наиболее очевидный признак этого происхождения, но вы, вероятно, также имеете более тонкое телосложение, более бледную кожу и более темные волосы, чем у большинства представителей родословной вашего другого родителя. Вы получаете признак <a href=https://clck.ru/qFHWP><em>`подменыш`</em></a>. Еще вы получаете @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Сумеречное зрение} или @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Ночное зрение}, если ваша родословная уже имеет сумеречное зрение. Всякий раз, когда вы получаете способность родословной, вы можете выбирать из способностей подменыша и способностей родословной своего другого родителя.</p>"
		},
		"Quillcoat Shisk": {
			"name": "Покрытый иглами шиск",
			"description": "<p>Ваше тело приспособило защитный механизм, чтобы сломать ваши иглы об нападающего, что позволяет вам защищаться от агрессивных хищников, однако, чтобы иглы выросли, требуется время. Вы получаете реакцию @UUID[Compendium.pf2e.actionspf2e.oAWNluJaMlaGysXA]{Колючие иглы}.</p>"
		},
		"Half-Orc": {
			"name": "Полуорк",
			"description": "<p>Один из ваших родителей был орком, либо оба были полуорками. У вас кожа зеленого оттенка и другие признаки орочьего происхождения. Вы получаете признаки <a href=https://clck.ru/puvaG><em>`орк`</em></a>, <a href=https://clck.ru/qFHWt><em>`полуорк`</em></a>, и @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Сумеречное зрение}. Когда получаете способность родословной, то вы также можете выбрать между <a href=https://clck.ru/ejB7N>орочьими</a>, <a href=https://clck.ru/ejB8w>полуорочьими</a> и <a href=https://clck.ru/ejB3v>человеческими</a> способностями.</p>"
		},
		"Jinxed Halfling": {
			"name": "Полурослик со сглазом",
			"description": "<p>Вы родились со странным благословением: лишившись обычной удачи полурослика, вместо этого вы можете манипулировать удачей других. Вы ни при каких условиях не можете взять способность @UUID[Compendium.pf2e.feats-srd.ZbRVqf14RTJJIZXG]{Удача полурослика} и получаете действие @UUID[Compendium.pf2e.actionspf2e.hFRHPBj6wjAayNtW]{Сглаз}.</p>"
		},
		"Half-Elf": {
			"name": "Полуэльф",
			"description": "<p>Либо один из ваших родителей был эльфом, либо оба были полуэльфами. У вас заостренные уши и другие очевидные признаки эльфийского происхождения. Вы получаете признаки <a href=https://clck.ru/k3mXB><em>`эльф`</em></a>, <a href=https://clck.ru/pvUw4><em>`полуэльф`</em></a>, и @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Сумеречное зрение}. Когда получаете способность родословной, то вы также можете выбирать между способностями <a href=https://clck.ru/ejAyZ>эльфа</a>, <a href=https://clck.ru/ejB2F>полуэльфа</a> и <a href=https://clck.ru/ejB3v>человека</a>.</p>"
		},
		"Shoreline Strix": {
			"name": "Прибрежный стрикс",
			"description": "<p>Вы потомок стриксов, которые путешествовали по побережью. Ваши перья обладают особой водоотталкивающей способностью и имеют гладкий угол для ныряния, что позволяет ловить рыбу и другую добычу на мелководье. Вы обучены Атлетике и получаете бонусную способность навыка @UUID[Compendium.pf2e.feats-srd.iOY6YfGBaOvMNAor]{Подводный мародер}.</p>"
		},
		"Inured Azarketi": {
			"name": "Привыкший азаркет",
			"description": "<p>Вашим предкам приходилось выживать в загрязненной воде, каждый вдох которой был пагубным. Вы получаете сопротивление яду, равное половине вашего уровня (минимум 1). Кроме того, вы можете выжить вне воды 72 часа, прежде чем начнете задыхаться.</p>"
		},
		"Ghost Poppet": {
			"name": "Призрачная кукла",
			"description": "<p>Вы пробудились, когда в ваше созданное тело попали частица жизненной силы другой персоны и фрагмент его души, возможно, в момент его смерти, но это не всегда так. Вы не помните ничего, кроме смутных вспышек о своей \"жизни до\", но эта жизненная сущность по-прежнему защищает вас. Вы получаете сопротивление негативному урону, равное половине вашего уровня (минимум 1).</p>"
		},
		"Adaptive Anadi": {
			"name": "Приспособляющийся анади",
			"description": "<p>Вы происходите из рода анади, которые работали над совершенствованием своей магии трансформации, позволяя им интегрироваться в более широкий спектр культур. Выберите обычную, гуманоидную родословную среднего размера. Ваша человеческая форма заменяется этой формой, соответствующей вашему выбору. Вы также получаете способность @UUID[Compendium.pf2e.feats-srd.ihN8gkHSdPG9Trte]{Заимствованная родословная} для выбранной вами гуманоидной родословной.</p>"
		},
		"Jinxed Tengu": {
			"name": "Проклятый тэнгу",
			"description": "<p>Ваш род подвергался проклятию за проклятием, и теперь они соскальзывают с ваших перьев, как дождь. Если вы успешно совершаете спасбросок против проклятия или эффекта неудачи, то вместо этого он становится критически успешным. Когда вы получите состояние @UUID[Compendium.pf2e.conditionitems.3uh1r86TzbQvosxv]{Обречен}, сделайте чистую проверку с @Check[type:flat|dc:17]{КС 17}. В случае успеха, снизьте величину состояния <em>`обречен`</em> которое вы получите на 1.</p>"
		},
		"Insightful Goloma": {
			"name": "Проницательный голома",
			"description": "<p>Вы научились следить за явными признаками опасных чувств, что помогает вам избегать неприятностей. Вы получаете бонус обстоятельства +1 к вашему КС Восприятия против попыток @UUID[Compendium.pf2e.actionspf2e.ewwCglB7XOPLUz72]{Лгать} вам, и к вашим проверкам Восприятия, чтобы @UUID[Compendium.pf2e.actionspf2e.1xRFPTFtWtGJ9ELw]{Понять намерение}.</p>"
		},
		"Sturdy Skeleton": {
			"name": "Прочный",
			"description": "<p>Некоторые опасные условия не подходят для обычного скелета, поэтому некромант может выбрать для оживления кости дварфа, орка или другого существа имеющего репутацию выносливого. Вы получаете 10 Очков Здоровья вместо 6 и получаете способность @UUID[Compendium.pf2e.feats-srd.I0BhPWqYf1bbzEYg]{Несгибаемый}.</p>"
		},
		"Desert Rat": {
			"name": "Пустынная крыса",
			"description": "<p>Вы родом из засушливых равнин и, вероятно, выросли, путешествуя по дорогам. У вас более стройное телосложение, чем у других крысолюдов, с более длинными конечностями и коротким мехом. Если обе ваши руки свободны, то можете увеличить свою Скорость до 30 футов, так как вы бегаете на всех четырех. В дополнение, вы считаете эффекты <a href=https://clck.ru/qFHmX><em>жаркой окружающей среды</em></a> так, как если бы они были на одну ступень лучше (невероятная жара становится экстремальной, экстремальная жара становится суровой и так далее), и вы можете в 10 раз дольше обходиться без воды и еды, прежде чем начнете подвергаться эффектам голода или жажды. Однако, если только вы не носите защищающее снаряжение или сидите в укрытии, эффекты <a href=https://clck.ru/qFHmX>холодной окружающей среды</a> для вас на одну ступень хуже.</p>"
		},
		"Desert Elf": {
			"name": "Пустынный эльф",
			"description": "<p>Вы живете под палящим зноем пустыни, приобретая невероятную устойчивость к жаркой окружающей среде. Вы получаете сопротивление огню, равное половине вашего уровня (минимум 1), и считаете эффекты <a href=https://clck.ru/qFHmX><em>жаркой окружающей среды</a> так, как если бы они были на одну ступень лучше (невероятная жара становится экстремальной, экстремальная жара становится сильной и так далее).</p>"
		},
		"Versatile Heritage": {
			"name": "Разносторонний",
			"description": "<p>Многогранность и амбиции человечества способствовали тому, что они стали самой распространенной родословной в большинстве наций мира. Выберите общую способность для которой вы подходите по предварительным условиям (как и в случае со способностью родословной, вы можете выбрать эту способность на любом этапе создания персонажа).</p>"
		},
		"River Azarketi": {
			"name": "Речной азаркет",
			"description": "<p>Вы родом из азаркетов, которые покинули океаны ради пресной воды наземной жизни. Разнообразная география рек требовала от вас развития высоких физических навыков, чтобы плавать против стремнин, перепрыгивать каскадные воды и ловко перемещаться по мелким и узким руслам. Когда вы получаете успех проверки Атлетики, чтобы @UUID[Compendium.pf2e.actionspf2e.c8TGiZ48ygoSPofx]{Плыть}, то вместо этого получаете критический успех.</p>"
		},
		"Resolute Fetchling": {
			"name": "Решительный фечлин",
			"description": "<p>Ваши предки уже давно сталкивались с ужасами, на Теневом плане или где-то еще, и вы несете их ментальную стойкость. Когда при броске спасброска против эффекта с признаком <a href=https://clck.ru/k2N2K><em>`эмоция`</em></a> вы получаете успех, то вместо этого получаете крит.успех.</p>"
		},
		"Wishborn Poppet": {
			"name": "Рожденная желанием кукла",
			"description": "<p>Ваша жизнь была дарована желанием либо могущественного заклинателя, либо искренней невинной личности, которая вас очень любила. Вы живое доказательство того, что дух надежды может преодолеть любую преграду. Если при броске спасброска против эффекта <a href=https://clck.ru/k2N2K><em>`эмоции`</em></a> или <a href=https://clck.ru/jsFaZ><em>`страха`</em></a> вы получаете успех, то вместо этого получаете критический успех.</p>"
		},
		"Luminous Sprite": {
			"name": "Светящийся спрайт",
			"description": "<p>Вы светитесь магическим сиянием. Вы естественно излучаете свет как от факела; этот свет имеет признаки <a href=https://clck.ru/jjeJw><em>`природный`</em></a>, <a href=https://clck.ru/jk2Az><em>`эвокация`</em></a> и <a href=https://clck.ru/jt9Ma><em>`свет`</em></a>. Вы можете погасить, снова зажечь или изменить цвет этого света, используя одиночное действие (<span class=\"pf2-icon\">1</span>), которое имеет признак <a href=https://clck.ru/jjU4o><em>`концентрация`</em></a>.</p>"
		},
		"Sylph": {
			"name": "Сильф",
			"description": "<p>Вы произошли от элементалей воздуха или родились под влиянием этой стихии. В дополнение к признакам своей родословной, вы получаете признак <a href=https://clck.ru/qFHZA><em>`сильф`</em></a>. Еще вы получаете @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Сумеречное зрение} или @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Ночное зрение}, если ваша родословная уже имеет сумеречное зрение. Всякий раз, когда вы получаете способность родословной, вы можете выбирать из способностей джинникина, сильфа и способностей своей родословной.</p>\n<hr />\n<p><strong><a href=https://clck.ru/ejpji>Способности джинникина</a></strong></p>\n<p>Как джинникин, в дополнение к способностям своей родословной, и своему конкретному гениеподобному наследию, вы выбираете еще и из следующих способностей родословной.</p>"
		},
		"Snow Rat": {
			"name": "Снежная крыса",
			"description": "<p>У вас более толстая шерсть и более массивное тело для защиты от холода, что дает вам сопротивление холоду, равное половине вашего уровня (минимум 1). Вы считаете воздействие эффектов <a href=https://clck.ru/qFHmX>холодной окружающей среды</a> так, как если бы они были на одну ступень лучше (невероятный холод становится экстремальным, экстремальный холод становится сильным и т.д.).</p>"
		},
		"Snow Goblin": {
			"name": "Снежный гоблин",
			"description": "<p>Вы привыкли жить в холодных землях, и имеете кожу от небесно-голубого до темно-синего цвета, а также синий мех. Вы получаете сопротивление холоду, равное половине вашего уровня (минимум 1). Вы считаете воздействие эффектов <a href=https://clck.ru/qFHmX>холодной окружающей среды</a> так, как если бы они были на одну ступень лучше (невероятный холод становится экстремальным, экстремальный холод становится сильным и т.д.).</p>"
		},
		"Created Fleshwarp": {
			"name": "Созданный флэшворп",
			"description": "<p>Вы были созданы оккультными или алхимическими процессами, например, были выращены в чане или сшиты из частей тела других существ ученым из Усталава. Изготовленное вам тело надежно; вам не нужно есть и вы не голодаете. Вы получаете бонус обстоятельства +2 к спасброскам против болезней.</p>"
		},
		"Steelskin Hobgoblin": {
			"name": "Сталекожий хобгоблин",
			"description": "<p>Когда вы получаете порезы или ожоги, ваше тело реагирует, образуя на месте травмы жесткие, но гибкие мозоли. Со временем это делает наиболее уязвимые части вашего тела более твердыми и устойчивыми к урону. Многие сталекожие хобгоблины намеренно используют клинки и пламя, чтобы формировать замысловатые шрамы, однако это верно не для всех. Ваша чистая проверка при восстановлении от продолжительного физического (включая кровотечение), энергетического или урона ядом равняется @Check[type:flat|dc:13]{КС 13} (вместо КС 15), или @Check[type:flat|dc:8]{КС 8} при получении особенно эффективной помощи.</p>"
		},
		"Scavenger Strix": {
			"name": "Стрикс собиратель",
			"description": "<p>Ваши предки родом из страны, где еды было мало, а угроз много. Вы обучены Выживанию. Вы получаете бонусную способность навыка @UUID[Compendium.pf2e.feats-srd.8qebBeOJsyRIchcu]{Добытчик еды}. Ваша тщательность при сборе еды дает вам бонус обстоятельства +1 к проверкам Выживания для @UUID[Compendium.pf2e.actionspf2e.49y9Ec4bDii8pcD3]{Проживание}.</p>"
		},
		"Predator Strix": {
			"name": "Стрикс хищник",
			"description": "<p>Вы происходите из рода стриксов с исключительно широкими крыльями и длинными когтями. Вы получаете безоружную атаку ближнего боя когтями, которая наносит [[/r 1d4[slashing]]]{1d4 рубящего урона}. Ваша атака когтями относится к группе \"драка\" и имеет признаки <a href=https://clck.ru/jBGA8><em>`быстрое`</em></a>, <a href=https://clck.ru/jDVWB><em>`точное`</em></a> и <a href=https://clck.ru/puofM><em>`безоружное`</em></a>.</p>"
		},
		"Suli": {
			"name": "Сули",
			"description": "<p>Вы произошли от джанна или иным образом воплощаете дихотомию противоположных стихийных планарных сил. В дополнение к признакам своей родословной, вы получаете признак <a href=https://clck.ru/qFHbe><em>`сули`</em></a>. Еще вы получаете @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Сумеречное зрение} или @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Ночное зрение}, если ваша родословная уже имеет сумеречное зрение. Всякий раз, когда вы получаете способность родословной, вы можете выбирать из способностей джинникина, сули и способностей своей родословной.</p>\n<hr />\n<p><strong><a href=https://clck.ru/ejpji>Способности джинникина</a></strong></p>\n<p>Как джинникин, в дополнение к способностям своей родословной, и своему конкретному гениеподобному наследию, вы выбираете еще и из следующих способностей родословной.</p>"
		},
		"Duskwalker": {
			"name": "Сумеречный",
			"description": "<p>Благодаря древней сделке ваша душа возродилась как сумеречный - планарный отпрыск, связанный с психопомпами и Могильником. В дополнение к признакам своей родословной, вы получаете признак <a href=https://clck.ru/qFHcA><em>`сумеречный`</em></a>. Еще вы получаете @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Сумеречное зрение} или @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Ночное зрение}, если ваша родословная уже имеет сумеречное зрение. Ваше тело и дух никогда не могут стать <a href=https://clck.ru/jzAjA><em>`нежитью`</em></a>. Всякий раз, когда вы получаете способность родословной, вы можете выбирать из способностей сумеречного и способностей своей родословной.</p>"
		},
		"Twilight Halfling": {
			"name": "Сумеречный полурослик",
			"description": "<p>По добру или по здорову, ваши предки совершали много тайных дел под покровом сумерек, и со временем они развили способность видеть в сумерках даже с учетом обычного острого зрения халфлингов. Вы получаете @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Сумеречное зрение}.</p>"
		},
		"Shapewrought Fleshwarp": {
			"name": "Сформированный флэшворп",
			"description": "<p>Вы - жертва искажения плоти, скорее всего, имеете обвисшую плоть, торчащие кости или черты нечеловеческих существ, прорастающих из вашей кожи. Тем не менее, вы превратили в силу психические потери своего превращения. Вы получаете сопротивление ментальному урону, равное половине вашего уровня (минимум 1).</p>"
		},
		"Thalassic Azarketi": {
			"name": "Талассический азаркет",
			"description": "<p>Вы ведете свой род от азаркетов, которые прожили свою жизнь среди великих мировых морей и океанов. Вы знаете, как использовать течения и природную магию воды, чтобы направлять свои атаки. Вы получаете способность навыка @UUID[Compendium.pf2e.feats-srd.iOY6YfGBaOvMNAor]{Подводный мародер}, и при сражении с подводными целями ваши колющие дистанционные атаки не имеют сниженный вдвое шаг дистанции.</p>"
		},
		"Shadow Rat": {
			"name": "Теневая крыса",
			"description": "<p>Ваши предки жили в темных пространствах под землей, что наделило вас темным мехом и смутно неестественной внешностью, которая нервирует разумных существ и пугает животных. Вы становитесь обучены Запугиванию и можете использовать Запугивание, чтобы использовать @UUID[Compendium.pf2e.actionspf2e.tHCqgwjtQtzNqVvd]{Принуждение} на зверей. Когда вы используете @UUID[Compendium.pf2e.actionspf2e.2u915NdUyQan6uKF]{Деморализовать} на животное, то не получаете штраф из-за того, что не говорите с ним на одном языке. Если вы автоматически станете обучены Запугиванию (например, из-за вашей предыстории или класса), то вместо этого становитесь обучены другому навыку на свой выбор.</p>\n<p>Отношение животных к вам начинается на одну ступень хуже чем обычно, как правило начинаясь с недружественного вместо безразличного для одомашненных животных, или враждебного вместо недружественного в случае с дикими животными.</p>"
		},
		"Umbral Gnome": {
			"name": "Теневой гном",
			"description": "<p>Будь то из-за связи с темными или теневыми феями, или подземными глубинными гномами, также известными как свирфнеблин, или по другой причине, но вы можете видеть в полной темноте. Вы получаете @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Ночное зрение}.</p>"
		},
		"Technological Fleshwarp": {
			"name": "Технологический флэшворп",
			"description": "<p>Ваше преобразование происходит из-за манипуляций с помощью передовых технологий, таких, что можно найти в Нумерии. Ваши эмоции притуплены, и на них трудно повлиять. При броске спасброска против эффекта <a href=https://clck.ru/k2N2K><em>`эмоции`</em></a>, если вы получаете успех, то вместо этого получаете критический успех.</p>"
		},
		"Tiefling": {
			"name": "Тифлинг",
			"description": "<p>Вы происходите от бесов (исчадий) или несете на себе печать ужасных царств, проявляющуюся как какая-то необычная черта, которая противоречит вашему наследию, как например, рога или хвост. В дополнение к признакам своей родословной, вы получаете признак <a href=https://clck.ru/qFHca><em>`тифлинг`</em></a>. Еще вы получаете @UUID[Compendium.pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Сумеречное зрение} или @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Ночное зрение}, если ваша родословная уже имеет сумеречное зрение. Всякий раз, когда вы получаете способность родословной, вы можете выбирать из способностей тифлинга и способностей своей родословной.</p>"
		},
		"Wisp Fetchling": {
			"name": "Тонкий фечлин",
			"description": "<p>Воздействие Теневого плана на ваших предков привело к большим физическим изменениям. Ваши волосы или кожа иногда кажутся непрочными, а вы более тонкий и подвижный, чем другие фечлины. Вы Маленького размера, вместо Среднего. Вы становитесь обучены Акробатике, получаете способность навыка @UUID[Compendium.pf2e.feats-srd.3G8xUlgCjRmRJNfP]{Быстро протиснуться}, и бонус обстоятельства +1 к проверкам Акробатики для @UUID[Compendium.pf2e.actionspf2e.21WIfSu7Xd7uKqV8]{Проскочить}. Если вы станете автоматически обучены Акробатике (например, от вашей предыстории или класса), то вместо этого вы становитесь обучены навыку на свой выбор.</p>"
		},
		"Tunnel Rat": {
			"name": "Туннельная крыса",
			"description": "<p>Ваши невероятно маленькие кости позволяют вам легко сжимать свое тело и протискивать через отверстия. Вы получаете бонусную способность @UUID[Compendium.pf2e.feats-srd.3G8xUlgCjRmRJNfP]{Быстро протиснуться} даже если не обучены Акробатике. Узкие пространства, которые не настолько узкие, чтобы требовать от вас @UUID[Compendium.pf2e.actionspf2e.kMcV8e5EZUxa6evt]{Протиснуться}, не являются для вас <a href=https://clck.ru/akms9>сложной местностью</a>.</p>"
		},
		"Gourd Leshy": {
			"name": "Тыквенный леший",
			"description": "<p>У вас вместо черепа большая тыква. Ваше знание исходит не от физического мозга, а от вашего духа, и вы нашли более удобное применение для пространства внутри своей головы. Вы можете хранить в своей голове набор предметов вплоть до 1 массы. Для того, чтобы @UUID[Compendium.pf2e.actionspf2e.RDXXE7wMrSPCLv5k]{Украсть} предметы из вашей головы, КС проверки увеличивается на 4. Дополнительно, если вы храните только один объект внутри своей головы, то можете без усилий вытащить его в вашу руку, как часть другого действия для использования этого объекта. Вытаскивание предмета дает этого другому действию признак <a href=https://clck.ru/jjLHP><em>`воздействие`</em></a>.</p>"
		},
		"Mountainkeeper Tengu": {
			"name": "Тэнгу хранитель гор",
			"description": "<p>Вы происходите из рода аскетов тэнгу, и это дает вам связь с духами мира и Великого Запределья. Вы можете по желанию колдовать чары <em>@UUID[Compendium.pf2e.spells-srd.kcelf6IHl3L9VXXg]{Разрушение нежити}</em> как врожденное природное заклинание. Чары усиливаются до уровня заклинания, равного половине вашего уровня округленного до большего целого. Каждый раз, когда вы колдуете заклинание наследия тэнгу или способности родословной, вы можете решить является ли оно сакральным или природным.</p>"
		},
		"Skilled Heritage": {
			"name": "Умелый",
			"description": "<p>Ваша изобретательность позволяет вам обучаться самым разным навыкам. Вы обучаетесь одному навыку на свой выбор. На 5-м уровне вы становитесь экспертом выбранного навыка.</p>"
		},
		"Undine": {
			"name": "Ундина",
			"description": "<p>На ваше наследие крови повлиял предок водяной элементаль. В дополнение к признакам своей родословной, вы получаете признак <a href=https://clck.ru/qFHdH><em>`ундина`</em></a>. Вы получаете Скорость плавания 10 футов и признак <a href=https://clck.ru/m6Z5q><em>`земноводный`</em></a>. Как все существа с признаком <a href=https://clck.ru/m6Z5q><em>`земноводный`</em></a> вы можете дышать воздухом и водой. Всякий раз, когда вы получаете способность родословной, вы можете выбирать из способностей джинникина, ундины и способностей своей родословной.</p>\n<hr />\n<p><strong><a href=https://clck.ru/ejpji>Способности джинникина</a></strong></p>\n<p>Как джинникин, в дополнение к способностям своей родословной, и своему конкретному гениеподобному наследию, вы выбираете еще и из следующих способностей родословной.</p>"
		},
		"Frightful Goloma": {
			"name": "Устрашающий голома",
			"description": "<p>Ваше лицо обладает особенно отталкивающей внешностью. Вы обучены Запугиванию (или другому навыку на свой выбор, если вы уже были обучены Запугиванию) и получаете бонусную способность навыка @UUID[Compendium.pf2e.feats-srd.xQMz6eDgX75WX2ce]{Запугивающий взгляд}.</p>\n<hr />\n<p><em>Заметка: Если вы уже обучены навыку, предоставляемому этим навыком, вам необходимо вручную выбрать альтернативный навык.</em></p>"
		},
		"Fruit Leshy": {
			"name": "Фруктовый леший",
			"description": "<p>Ваше тело постоянно производит небольшие фрукты, наполненные природной магией. Каждый день на рассвете созревает новый плод. Вы или ваш союзник можете сорвать этот фрукт использовав действие @UUID[Compendium.pf2e.actionspf2e.pvQ5rY2zrtPI614F]{Взаимодействовать}. Если живое существо, способное получать питательные вещества от фрукта, в течение следующего часа съедает его использовав действие <em>\"Взаимодействовать\"</em>, то восстанавливает 1d8 ОЗ + дополнительные 1d8 ОЗ за каждые ваши 2 уровня после 1-го. Этот эффект имеет признаки <a href=https://clck.ru/jjeJw><em>`природный`</em></a>, <a href=https://clck.ru/jk85T><em>`некромантия`</em></a>, <a href=https://clck.ru/jsyNB><em>`исцеление`</em></a> и <a href=https://clck.ru/jpm6m><em>`позитивный`</em></a>.</p>"
		},
		"Snaptongue Grippli": {
			"name": "Хватающий языком гриппли",
			"description": "<p>Ваш язык особенно длинный, и вы можете выбрасывать его далеко и с необычайной точностью. Вы можете использовать свой язык, чтобы доставлять заклинания с дистанцией касания и выполнять чрезвычайно простые действия @UUID[Compendium.pf2e.actionspf2e.pvQ5rY2zrtPI614F]{Взаимодействовать}, такие как открытие некоторых видов незапертых дверей. Ваш язык не может выполнять действия, для которых нужны пальцы или значительная ловкость рук, включая любые действия, которые для выполнения потребуют совершить проверку, и вы не можете использовать его, чтобы держать предметы.</p>"
		},
		"Tailed Goblin": {
			"name": "Хвостатый гоблин",
			"description": "<p>У вас мощный хвост, вероятно потому, что вы происходите из сообщества гоблинов-обезьян. Вы получаете бонус обстоятельства +2 к проверкам Атлетики когда используете @UUID[Compendium.pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Карабкаться}, получаете способность @UUID[Compendium.pf2e.feats-srd.09PurtIanNUPfNRq]{Боевой альпинист} в качестве бонусной, и снижаете количество требуемых свободных рук на 1 для <em>\"Карабкаться\"</em> и @UUID[Compendium.pf2e.actionspf2e.ge56Lu1xXVFYUnLP]{Опрокинуть}.</p>"
		},
		"Runtboss Hobgoblin": {
			"name": "Хобгоблин босс-коротышка",
			"description": "<p>Вы происходите из длинного рода хобгоблинов, которые командовали гоблинами. Вы меньше других хобгоблинов, но гоблины все равно слушаются любых команд, которые вы выкрикиваете. Вы получаете способность навыка @UUID[Compendium.pf2e.feats-srd.gUqvezs2zzoTXFAI]{Групповое принуждение}. Если при броске проверки Запугивания, вы получаете успех на @UUID[Compendium.pf2e.actionspf2e.tHCqgwjtQtzNqVvd]{Принуждение} гоблина (но не других существ с признаком <a href=https://clck.ru/k2vqW><em>`гоблин`</em></a>), то вместо этого вы получаете крит.успех; если при броске получаете крит.провал, то он становится просто провалом.</p>"
		},
		"Smokeworker Hobgoblin": {
			"name": "Хобгоблин курильщик",
			"description": "<p>Ваша семья была алхимиками, инженерами и учеными в течение многих поколений, делая проекты, дающие дым и огонь на поле битвы. Вы получаете сопротивление огню, равное половине вашего уровня (минимум 1). Вы автоматически преуспеваете в чистых проверках КС 5, когда целитесь в @UUID[Compendium.pf2e.conditionitems.DmAIPqOBomZ7H95W]{Скрытое} существо, если это скрытие вызвано дымом.</p>"
		},
		"Elfbane Hobgoblin": {
			"name": "Хобгоблин эльфогуб",
			"description": "<p>Хобгоблины были созданы давным-давно из ненадежных и плодовитых гоблинов, чтобы использоваться в качестве армии против эльфов. Хотя эльфы в конечном счете освободили хобгоблинов от их рабства, некоторые хобгоблины сохраняют наследственное сопротивление магии, которую они называют \"эльфийской магией\". Вы получаете реакцию @UUID[Compendium.pf2e.actionspf2e.On5CQjX4euWqToly]{Противиться эльфийской магии}.</p>"
		},
		"Stonestep Shisk": {
			"name": "Ходящий по камням шиск",
			"description": "<p>Путешествие по горам и другой каменистой местности - ваша вторая натура. Вы можете игнорировать <a href=https://clck.ru/akms9>немагическую сложную местность</a>, вызванную щебнем и <a href=https://clck.ru/ejpcB>неровной землей</a> из камня и земли.</p>"
		},
		"Hillock Halfling": {
			"name": "Холмовой полурослик",
			"description": "<p>Привыкшие к спокойной жизни в холмах, ваши люди находят отдых и расслабление особенно полезными, в частности когда наслаждаются комфортом. Когда вы восстанавливаете Очки Здоровья во время ночного отдыха, добавьте ваш уровень к кол-ву восстановленных ОЗ. Когда кто-либо использует на вас навык Медицины для @UUID[Compendium.pf2e.actionspf2e.1kGNdIIhuglAjIp9]{Лечение ран}, вы можете съесть снек, чтобы добавить ваш уровень к кол-ву восстановленных при лечении ОЗ.</p>"
		},
		"Sensate Gnome": {
			"name": "Чувствительный гном",
			"description": "<p>Вы видите все цвета более яркими, слышите все звуки как более богатые, и особенно, невероятно подробно чувствуете все ароматы. Вы получаете особое чувство: неточный нюх дальностью 30 футов. Это означает, что вы можете использовать ваше чувство обоняния, чтобы определять точное местоположение существа (см. <a href=https://clck.ru/TsbcT>Обнаружение существ</a>). Обычно Мастер удвоит дистанцию если вы с подветренной стороны от существа или уменьшит вдвое, если против ветра.</p>\n<p>Дополнительно, вы получаете бонус обстоятельства +2 к проверкам Восприятия, всякий раз, когда пытаетесь определить местоположение необнаруженного существа, которое в пределах досягаемости вашего нюха.</p>"
		},
		"Whisper Elf": {
			"name": "Шепчущий эльф",
			"description": "<p>Ваши уши особенно чувствительны, способны уловить даже малейший шелест. Пока вы можете нормально слышать, вы можете использовать действие @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Поиск}, чтобы почувствовать @UUID[Compendium.pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Необнаруженных} существ в @Template[type:cone|distance:60]{60-футовом конусе}, вместо @Template[type:cone|distance:30]{30-футового}. Еще вы получаете бонус обстоятельства +2 к определению местоположения <em>`необнаруженных`</em> существ, которых вы можете слышать в пределах 30 футов с помощью <em>\"Поиск\"</em>.</p>"
		},
		"Spellkeeper Shisk": {
			"name": "Шиск хранитель заклинаний",
			"description": "<p>Ваши магические знания позволяют вам сотворять простые заклинания. Выберите оккультное или природное. Вы получаете 1 чары из списка этого магического обычая. Вы можете по желанию сотворять его, как заклинание выбранного обычая. Чары усиливаются до уровня заклинания, равного половине вашего уровня, округленного до большего целого.</p>"
		},
		"Lorekeeper Shisk": {
			"name": "Шиск хранитель знаний",
			"description": "<p>Вы выросли в окружении знаний и секретов. Вы становитесь обучены одному навыку Знаний и одному другому навыку основанному на Интеллекте или Мудрости на ваш выбор. На 5-м уровне вы становитесь экспертом выбранных навыков.</p>"
		},
		"Stormtossed Tengu": {
			"name": "Штормовой тэнгу",
			"description": "<p>Будь то благодаря благословению Хэй Фэна или вылуплению из яйца во время шквального ветра, вы устойчивы к штормам. Вы получаете сопротивление электричеству, равное половине вашего уровня (минимум 1). Вы автоматически преуспеваете в чистых проверках, когда целитесь в @UUID[Compendium.pf2e.conditionitems.DmAIPqOBomZ7H95W]{Скрытое} существо, если это сокрытие вызвано дождем или туманом.</p>"
		},
		"Seer Elf": {
			"name": "Эльф провидец",
			"description": "<p>У вас есть врожденная способность обнаруживать и понимать магические феномены. Вы по желанию можете сотворять чары <em>@UUID[Compendium.pf2e.spells-srd.gpzpAAAJ1Lza2JVl]{Обнаружение магии}</em> как врожденное арканное заклинание. Чары усиливаются до уровня заклинания, равному половине вашего уровня, округленному до большего целого.</p>\n<p>В дополнение, вы получаете бонус обстоятельства +1 на проверки @UUID[Compendium.pf2e.actionspf2e.eReSHVEPCsdkSL4G]{Идентификации магии} и @UUID[Compendium.pf2e.actionspf2e.d9gbpiQjChYDYA2L]{Расшифровки текста} магического свойства. Эти действия навыков обычно используют навык Аркана, Природа, Оккультизм или Религия.</p>"
		},
		"Poisonhide Grippli": {
			"name": "Ядовитошкурый гриппли",
			"description": "<p>Быть может вы и маленький, но ядовитые железы, спрятанные в вашем теле, таят смертельную защиту. Вы получаете реакцию @UUID[Compendium.pf2e.actionspf2e.kKKHwVUnroKuAnOt]{Токсичная кожа}.</p>"
		},
		"Venomous Anadi": {
			"name": "Ядовитый анади",
			"description": "<p>Клыки вашей естественной формы способны вводить противникам яд. Вы получаете умение @UUID[Compendium.pf2e.actionspf2e.8aIe57gXJ94mPpW4]{Яд анади}.</p>"
		},
		"Venomtail Kobold": {
			"name": "Ядохвостный кобольд",
			"description": "<p>Рудиментарная шпора в вашем хвосте выделяет одну дозу смертельного яда каждый день. Вы получаете действие @UUID[Compendium.pf2e.actionspf2e.ev8OHpBO3xq3Zt08]{Хвостовой токсин}.</p>"
		},
		"Bright Fetchling": {
			"name": "Яркий фечлин",
			"description": "<p>Ваше тело доказывает, что тень не может существовать без света. Возможно ваши глаза светятся ярче или вены пульсируют светом. Вы излучаете яркий свет в 5 футах вокруг себя. Вы можете активировать или подавлять это умение за действие, которое имеет признак концентрация. Дополнительно, вы можете заставить фрагменты своей тени светиться, и сотворять <em>@UUID[Compendium.pf2e.spells-srd.kl2q6JvBZwed4B6v]{Пляшущие огоньки}</em> и <em>@UUID[Compendium.pf2e.spells-srd.WBmvzNDfpwka3qT4]{Свет}</em> как оккультные врожденные чары. Чары усиливаются до уровня заклинания, равного половине вашего уровня, округленного до большего целого.</p>"
		},
		"Ancient Ash": {
			"name": "Древний ясень",
			"description": "<p>Ваша память остра и ясна, и вы столько всего помните. Вы помните затишье перед бурей и почву после дождя, едкий привкус магии и шепот песни. Вы помните все это. Вы становитесь обучены 1 навыку по своему выбору. На 5-м уровне вы становитесь экспертом этого навыка.</p>"
		},
		"Athamasi": {
			"name": "Атамаси",
			"description": "<p>У вас есть пара небольших вспомогательных рук, приспособленных для лазания и свисания с деревьев. Вы не можете держать или доставать объекты с помощью этих конечностей, но вы можете @UUID[Compendium.pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Карабкаться} или @UUID[Compendium.pf2e.actionspf2e.3yoajuKjwHZ9ApUY]{Схватиться за уступ}, даже если одна или обе ваши основные руки заняты. Во время \"Карабканья\" вы не @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Застигнуты врасплох}.</p>"
		},
		"Bandaagee Vanara": {
			"name": "Бандааги",
			"description": "<p>Ваша семья - одна из многих, кто утверждает, что происходит от царственной миротворческой семьи ванаров называемой Бандааги. Бандааги - самый распространенный вид ванаров. Вы хорошо знакомы с атрибутами цивилизации и легко передвигаетесь по самым людным местам. Вы игнорируете <a href=https://clck.ru/akms9>сложную местность</a> вызванную толпами.</p>"
		},
		"Battle-Trained Human (BB)": {
			"name": "Battle-Trained Human (BB)",
			"description": "<p>Your family has trained in battle for generations, granting you advantages in a fight. You are trained in all martial weapons..</p>\n<p>In addition, you gain the @UUID[Compendium.pf2e.feats-srd.I0BhPWqYf1bbzEYg]{Diehard} feat.</p>\n<p><em>Note: This heritage is from the Beginner Box and features non-standard heritage features</em></p>"
		},
		"Bloodhound Shoony": {
			"name": "Bloodhound Shoony",
			"description": "<p>Your ancestors were famous trackers, and you carry in your blood that same gift of the hunt.</p>\n<p>You gain a special sense: imprecise scent with a range of 30 feet. This means you can use your sense of smell to determine the location of a creature, but it remains @UUID[Compendium.pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Hidden}.</p>\n<p>In addition, you gain a +2 circumstance bonus to Survival checks to @UUID[Compendium.pf2e.actionspf2e.EA5vuSgJfiHH7plD]{Track} creatures that you have previously sensed with your scent.</p>"
		},
		"Cataphract Fleshwarp": {
			"name": "Катафракт",
			"description": "<p>Ваш закаленный в боях скелет снабжен дополнительными хрящами и мышцами, помогающими ходить в доспехах по обширным областям, а кожа покрыта крошечными отростками гибкого, упругого кератина, чтобы оптимизировать сцепление и распределение веса доспехов. Вы получаете способность @UUID[Compendium.pf2e.feats-srd.BStw1cANwx5baL6d]{Ношение доспехов}.</p>\n<p>Если вы от своего класса становитесь обучены ношению всех видов доспехов, то вместо этого вы становитесь обучены Атлетике (или навыку по вашему выбору, если уже обучены Атлетике) и получаете навык @UUID[Compendium.pf2e.feats-srd.Lc4dJZivRwU3QEmT]{Помощь с доспехом}.</p>"
		},
		"Discarded Fleshwarp": {
			"name": "Отбракованный",
			"description": "<p>Биоманты и мутагенисты, исказившие вашу форму, заклеймили вас как \"отбраковать при обнаружении\" - эвфемизм для уничтожения на месте. Аномалия среди аномалий - ваше тело упорно отвергает усилия мастеров плоти, пытающихся вылепить из вас свои грандиозные видения, а ваши иммунные реакции ослабляют худшие эффекты нежелательных попыток формирования плоти. Если при броске спасброска против эффекта <a href=https://clck.ru/jjyJJ><em>`трансмутации`</em></a> вы получаете успех, то вместо этого получаете критический успех.</p>"
		},
		"Elusive Vishkanya": {
			"name": "Неуловимый",
			"description": "<p>Ваше гибкое тело кажется некоторым неестественно подвижным, хотя они редко могут определить, что именно в вас кажется странным. Вы можете с легкостью ускользать от врагов. Вы получаете бонус обстоятельства +1 к проверкам @UUID[Compendium.pf2e.actionspf2e.SkZAQRkLLkmBQNB9]{Вырваться}. Кроме того, когда @UUID[Compendium.pf2e.actionspf2e.kMcV8e5EZUxa6evt]{Протискиваетесь} вы двигаетесь в 2 раза быстрее.</p>"
		},
		"Enchanting Lily": {
			"name": "Очаровывающая лилия",
			"description": "<p>Вы так сладко пахнете - нежным, цветочным букетом, похожим на пьянящий аромат лилий и мягкий запах сирени. Вы обучены Дипломатии (или другому навыку, если вы уже были обучены Дипломатии). Еще вы получаете бонус обстоятельства +1 к проверкам @UUID[Compendium.pf2e.actionspf2e.OX4fy22hQgUHDr0q]{Произвести впечатление}, если цель может чувствовать ваш аромат.</p>"
		},
		"Fishseeker Shoony": {
			"name": "Fishseeker Shoony",
			"description": "<p>You come from a long line of fisherfolk and have inherited the quick reflexes necessary to nab and reel in big game. If you roll a success on an attempt to @UUID[Compendium.pf2e.actionspf2e.3yoajuKjwHZ9ApUY]{Grab an Edge}, you get a critical success instead; if you roll a critical failure, you get a failure instead. A creature that rolls a failure on a check to @UUID[Compendium.pf2e.actionspf2e.Dt6B1slsBy8ipJu9]{Disarm} you gets a critical failure instead.</p>"
		},
		"Hooded Nagaji": {
			"name": "С капюшоном",
			"description": "<p>У вас голова плюющейся кобры, покрытая капюшоном, и, подобно таким кобрам, можете выпускать из пасти струи яда. Вы получаете безоружную дистанционную атаку ядовитого плевка, имеющую шаг дистанции 10 футов и наносящую 1d4 урона ядом. При критическом попадании, цель получает продолжительный урон ядом, равный количеству костей урона оружия. У вашего плевка нет группы оружия или эффекта критической специализации.</p>"
		},
		"Keen-Venom Vishkanya": {
			"name": "Остроядый",
			"description": "<p>Вы практикуетесь в использовании своего яда в бою, что позволяет вам применять его в мгновение ока. Ваше действие @UUID[Compendium.pf2e.actionspf2e.s4V7JWSMF9JPJAeX]{Отравить} не провоцирует реакции, которые обычно срабатывают на <a href=https://clck.ru/jjLHP><em>`воздействующее`</em></a> действие. Кроме того, вы получаете действие @UUID[Compendium.pf2e.actionspf2e.B7wDxyjX66JkiCOV]{Отравляющий выхват}.</p>"
		},
		"Lahkgyan Vanara": {
			"name": "Лахъян",
			"description": "<p>Ваши предки ванары могли родиться в образе Рагдьи, но обрели выживание только в служении его врагу - краснолицему @UUID[Compendium.pf2e.deities.ItYptsfjV8XvfhOV]{Лахъе}. У вас острые зубы, чтобы скрежетать и вгрызаться в плоть. Вы можете питаться просто сырым мясом. Вы обладаете безоружной атакой челюстями, которая наносит 1d6 колющего урона. Ваши челюсти относятся к группе оружия \"драка\" и имеют признаки <a href=https://clck.ru/jDVWB><em>`точное`</em></a> и <a href=https://clck.ru/puofM><em>`безоружное`</em></a>.</p>"
		},
		"Lethoci": {
			"name": "Летоси",
			"description": "<p>Вы из семьи кашриши, адаптировавшейся к прибрежным берегам или прудам и озерам в глубине земель. Вы получаете бонус обстоятельства +2 к проверкам Атлетики чтобы @UUID[Compendium.pf2e.actionspf2e.c8TGiZ48ygoSPofx]{Плыть}. Если вы критически проваливаете проверку Атлетики для \"Плавания\", то вместо этого получаете просто провал.</p>"
		},
		"Nascent": {
			"name": "Зарождающийся",
			"description": "<p>Хотя большинство кашриши полностью адаптируются к окружающей среде к моменту достижения совершеннолетия, некоторые сохраняют нереализованный потенциал вплоть до зрелого возраста, прежде чем раскрыть его. Вы получаете способность родословной кашриши 1-го уровня, для которой вы соответствуете предварительным условиям, если таковые имеются.</p>"
		},
		"Old-Blood Vishkanya": {
			"name": "Старой крови",
			"description": "<p>Вы имеете прямую матрилинейность с первоначальной группой вишканий на вудранских кораблях, которые прибыли, чтобы вернуть Джалмерэй. С тех пор ваша семья хорошо приспособилась к новой жизни во Внутреннем Море. Вы становитесь обученным Обществу (или другому навыку по вашему выбору, если вы уже обучены Обществу), и получаете на свой выбор способность навыка @UUID[Compendium.pf2e.feats-srd.JtjnFsOToBLnSRO9]{Аристократическое изящество} или @UUID[Compendium.pf2e.feats-srd.X2jGFfLU5qI5XVot]{Уличная жизнь}.</p>"
		},
		"Paddler Shoony": {
			"name": "Paddler Shoony",
			"description": "<p>You hail from shoonies who have lived long and successfully among the reeds and cattails of swamps and marshes, and have adapted to the challenges of living near waterlogged areas. You ignore difficult terrain and greater difficult terrain from bogs. When you roll a success to @UUID[Compendium.pf2e.actionspf2e.c8TGiZ48ygoSPofx]{Swim}, you get a critical success instead.</p>"
		},
		"Pine Leshy": {
			"name": "Pine Leshy",
			"description": "<p>You excrete a thick, sticky sap from your bark-like flesh, making it easier to climb and hold onto your gear. You gain the @UUID[Compendium.pf2e.feats-srd.09PurtIanNUPfNRq]{Combat Climber} feat as a bonus feat, and you gain a +2 circumstance bonus to your Reflex DC against attempts to @UUID[Compendium.pf2e.actionspf2e.Dt6B1slsBy8ipJu9]{Disarm} you.</p>"
		},
		"Prismatic Vishkanya": {
			"name": "Призматический",
			"description": "<p>Ваша чешуя мерцает и переливается на свету пьянящим разнообразием цвета. Вы становитесь обучены Выступлению (или другому навыку на свой выбор, если вы уже обучены Выступлению) и получаете способность навыка @UUID[Compendium.pf2e.feats-srd.7LB00jkh6JaJr3vS]{Завораживающее выступление}.</p>"
		},
		"Ragdyan Vanara": {
			"name": "Рагдьян",
			"description": "<p>Хранители устоев и рассказчики древних сказаний - ваша семья ведет свой род от тех, кто родился непосредственно по прихоти @UUID[Compendium.pf2e.deities.o9tK1T28LNEVzpFV]{Рагдьи}. Когда вы говорите, другие склонны слушать вас, возможно, благодаря божественной искре вашей связи с Рагдьей. Вы получаете 1 чары из списка <a href=https://clck.ru/SoVV7>сакральных заклинаний</a>; эти чары не могут наносить урон или иначе причинять прямой вред. Вы можете по желанию творить эти чары как врожденное сакральное заклинание. Чары усиливаются до уровня заклинания, равного половине вашего уровня, округленной до большего целого.</p>"
		},
		"Sacred Nagaji": {
			"name": "Священный",
			"description": "<p>Вы отличаетесь от большинства нагаджи - ваша верхняя часть тела красивая человеческая, а нижняя - зеленой или белой змеи. Легенды утверждают, что вашими предками были не нагаджи созданные @UUID[Compendium.pf2e.deities.gsFaxWHbZmc1moY6]{Налинивати}, а верные змеи, вознесенные богиней. Вместо безоружной атаки клыками у вас есть атака хвостом, которая наносит 1d6 дробящего урона, относится к группе оружия \"драка\" и имеет признаки <a href=https://clck.ru/jDVWB><em>`точное`</em></a> и <a href=https://clck.ru/puofM><em>`безоружное`</em></a>. Вы получаете бонус обстоятельства +2 к вашим КС Стойкости или Рефлекса против попыток @UUID[Compendium.pf2e.actionspf2e.PMbdMWc2QroouFGD]{Захватить} или @UUID[Compendium.pf2e.actionspf2e.ge56Lu1xXVFYUnLP]{Опрокинуть} вас. Этот бонус также применяется к спасброскам против эффектов, которые @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei]{Схватят}, @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Сдержат} или собьют вас @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60]{Ничком}.</p>"
		},
		"Scalekeeper Vishkanya": {
			"name": "Хранитель",
			"description": "<p>Вы являетесь членом семьи вишканий в своей общине, и вам поручено вести записи истории и опыта вашего народа. Ваши ученые навыки дают вам быстрый ум. Вы можете раз в день @UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Вспомнить информацию} свободным действием.</p>"
		},
		"Strong Oak": {
			"name": "Сильный дуб",
			"description": "<p>У большинства горанов тело состоит из гибких лиан и крепких стеблей, но вы покрыты прочной, грубой корой, а ваши ноги устойчивы, как корни. Вы получаете бонус обстоятельства +2 к вашим КС Стойкости или Рефлекса против попыток @UUID[Compendium.pf2e.actionspf2e.PMbdMWc2QroouFGD]{Захватить} или @UUID[Compendium.pf2e.actionspf2e.ge56Lu1xXVFYUnLP]{Опрокинуть} вас. Еще этот бонус применяется к спасброскам против эффектов, которые могут @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei]{Сватить}, @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Сдержать} или сбить вас @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60]{Ничком}. Еще вы получаете бонус обстоятельства +2 к проверкам Акробатики чтобы @UUID[Compendium.pf2e.actionspf2e.M76ycLAqHoAgbcej]{Балансировать}.</p>"
		},
		"Surgewise Fleshwarp": {
			"name": "Чувствительный к магии",
			"description": "<p>Колебания ресничек вашего тела обладают повышенной чувствительностью к источникам магии; они дергаются и трепещут от ощущения оккультных энергий, и их вибрации предупреждают вас о присутствии секретов. Вы становитесь обучены Оккультизму. Если вы уже обучены Оккультизму, то вместо этого вы становитесь обученным другому навыку на свой выбор. Еще вы получаете способность навыка @UUID[Compendium.pf2e.feats-srd.hDGosy2ZTwnyctEP]{Определение странностей}.</p>"
		},
		"Thickcoat Shoony": {
			"name": "Thickcoat Shoony",
			"description": "<p>You are a rare shoony who hails from colder climes. You gain cold resistance equal to half your level (minimum 1), and you treat environmental cold effects as if they were one step less extreme (incredible cold becomes extreme, extreme cold becomes severe, and so on). You don't need to succeed at a flat check to target a concealed creature if that creature is @UUID[Compendium.pf2e.conditionitems.DmAIPqOBomZ7H95W]{Concealed} only by snow. Unless you wear protective gear or take shelter, environmental heat effects are one step more extreme for you.</p>"
		},
		"Thorned Rose": {
			"name": "Колючая роза",
			"description": "<p>Ваши прекрасные лепестки и, казалось бы, гладкая кожа скрывают безмолвные шипы, способные пронзить кого-то неосторожного. Ваше тело покрыто опасными острыми шипами, чтобы отпугнуть тех, кто может посчитать вас своей добычей. Вы получаете реакцию @UUID[Compendium.pf2e.actionspf2e.ncdryKskPwHMgHFh]{Опасные шипы}.</p>"
		},
		"Titan Nagaji": {
			"name": "Титанический",
			"description": "<p>Вы росли воином или телохранителем, и ваше особое питание и накачанные мышцы сделали вашу чешую прочной, как пластины доспеха.</p>\n<p>Ваша чешуя является средним доспехом из группы латных, дающая бонус предмета +4 к КБ, и ограничение модификатора Ловкости к КБ равное +1, штраф проверки -2, штраф Скорости -5 футов, значение Силы 16 и признак <a href=https://clck.ru/qFHVx><em>`удобный`</em></a>. Вы никогда не сможете надевать другие доспехи или снять чешую. Вы можете гравировать на чешую руны доспехов.</p>"
		},
		"Trogloshi": {
			"name": "Троглоши",
			"description": "<p>Вы приспособлены к районам густых джунглей и глубоких пещер где мало солнца, у вас мягкая плоть, лишенная пигмента, и необычайно прозрачные кристаллические рога. Вы получаете способность родословной @UUID[Compendium.pf2e.feats-srd.TLuFqQwvnlJNeEsv]{Кристаллическое свечение}.</p>"
		},
		"Venom-Resistant Vishkanya": {
			"name": "Ядостойкий",
			"description": "<p>В вашем теле содержится не только яд, но и многочисленные противоядия. Вы получаете сопротивление яду, равное половине вашего уровня (минимум 1), и каждый из ваших успешных спасбросков против <a href=https://clck.ru/jszPh><em>`ядовитого`</em></a> недуга, снижает стадию на 2, или на 1 для <a href=https://clck.ru/k4Foq><em>`вирулентного`</em></a> яда. Каждый критический успех против длящегося <a href=https://clck.ru/jszPh><em>`яда`</em></a>, снижает стадию на 3, или на 2 для <a href=https://clck.ru/k4Foq><em>`вирулентного`</em></a> яда.</p>"
		},
		"Venomshield Nagaji": {
			"name": "Ядостойкий",
			"description": "<p>Ваша внутренняя связь с нагами и обычными змеями дает вам врожденное сопротивление к токсинам любого вида. Вы получаете сопротивление яду, равное половине вашего уровня (минимальное сопротивление 1), и получаете бонус обстоятельства +1 ко всем спасброскам против <a href=https://clck.ru/jszPh><em>`яда`</em></a>.</p>"
		},
		"Wajaghand Vanara": {
			"name": "Важаханд",
			"description": "<p>Ваши предки были принуждены к труду бессмертным ракшасом Раваном \"Первым и Последним\". Однако их сообразительность в плену спасла бесчисленное количество жизней, и они больше не пленены, но время оставило на разуме вашего семейства шрамы, которые никогда по-настоящему не заживут, даже через поколения. Вы получаете бонус обстоятельства +1 к спасброскам против эффектов <a href=https://clck.ru/k2N2K><em>`эмоций`</em></a>, и когда вы при броске спасброска против эффекта <a href=https://clck.ru/k2N2K><em>`эмоций`</em></a> получаете успех, то вместо этого получаете критический успех.</p>"
		},
		"Warden Human (BB)": {
			"name": "Warden Human (BB)",
			"description": "<p>You and your family members are survivors, and you've learned how to take care of yourself. Pick one of the following benefits.</p>\n<ul>\n<li>Add 4 to your maximum Hit Points.</li>\n<li>You become an expert in Fortitude saving throws.</li>\n<li>You become trained in medium armor.</li>\n</ul>\n<p><em>Note: This heritage is from the Beginner Box and features non-standard heritage features</em></p>"
		},
		"Whipfang Nagaji": {
			"name": "Длинношеий",
			"description": "<p>У вас длинная, гибкая шея, которая может поразительно скручиваться, как змея. Ваши обманчиво мощные мышцы позволяют вам кусать с неожиданного расстояния и удивительной скоростью. Вы получаете действие @UUID[Compendium.pf2e.actionspf2e.MLOkyKi1Y3N6y56Q]{Поднять шею}.</p>"
		},
		"Xyloshi": {
			"name": "Зилоши",
			"description": "<p>У вас выдающиеся мышцы шеи, что позволяет вам использовать свой лицевой рог в качестве инструмента или оружия. Вы получаете безоружную атаку рогом, которая наносит 1d6 колющего урона. Ваш рог относится к группе оружия \"драка\" и имеет признаки <a href=https://clck.ru/jDVWB><em>`точное`</em></a> и <a href=https://clck.ru/puofM><em>`безоружное`</em></a>.</p>"
		}
	}
}