{
	"label": "AC Преимущества поддержки",
	"entries": {
		"Shark Support Benefit": {
			"name": "Преимущество поддержки (Акула)",
			"description": "<p>Когда акула чует кровь кровь, она вгрызается в ваших врагов. Каждый раз, до начала вашего следующего хода, когда вы попадаете по существу в досягаемости акулы @UUID[Compendium.pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Ударом} и наносите рубящий или колющий урон, существо получает [[/r 1d8[slashing]]]{1d8 рубящего урона} от акулы. Если ваша акула проворная или свирепая, рубящий урон увеличивается до [[/r 2d8[slashing]]]{2d8 рубящего урона}.</p>"
		},
		"Badger Support Benefit": {
			"name": "Преимущество поддержки (Барсук)",
			"description": "<p>Ваш барсук роется вокруг позиции вашего врага, мешая его устойчивости. До начала вашего следующего хода, если вы попадаете и наносите урон существо, которому угрожает ваш барсук, цель не может использовать действие @UUID[Compendium.pf2e.actionspf2e.UHpkTuCtyaPqiCAB]{Шаг} (если только не умеет <em>\"Шагать\"</em>, через <a href=https://clck.ru/akms9>сложную местность</a>) пока не уйдет со своей текущей позиции.</p>"
		},
		"Monitor Lizard Support Benefit": {
			"name": "Преимущество поддержки (Варан)",
			"description": "<p>Варан отвлекает противника находящегося рядом при помощи щелканья челюстей и быстрых движений. До начала вашего следующего хода, если ваш @UUID[Compendium.pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Удар} наносит урон врагу, то всякий раз до конца вашего следующего хода, когда враг пытается совершить действие с признаком <a href=https://clck.ru/jjLHP><em>`воздействие`</em></a>, он должен сделать чистую проверку с @Check[type:flat|dc:5]{КС 5}. При провале действие прерывается.</p>"
		},
		"Camel Support benefit": {
			"name": "Преимущество поддержки (Верблюд)",
			"description": "<p>Верблюд делает дистанционную атаку выплевывая слюну во врага в пределах 10 футов. При попадании враг получает состояние @UUID[Compendium.pf2e.conditionitems.TkIyaNPgTZFBCCuh]{Ослеплен} на 1 раунд.</p>"
		},
		"Wolf Support Benefit": {
			"name": "Преимущество поддержки (Волк)",
			"description": "<p>Ваш волк рвет сухожилия при каждой возможности. До начала вашего следующего хода, ваши @UUID[Compendium.pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Удары}, наносящие урон существу, которому угрожает ваш волк, дают цели штраф состояния -5 футов к Скоростям на 1 минуту (-10 при крит.успехе).</p>"
		},
		"Hyena Support Benefit": {
			"name": "Преимущество поддержки (Гиена)",
			"description": "<p>Гиена издевательски воет на ваших врагов и кусает их, когда вы даете возможность. До начала вашего следующего хода, каждый раз, когда вы попадаете @UUID[Compendium.pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Ударом} по существу в досягаемости гиены, существо становится @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Напуганным 1}.</p>"
		},
		"Dromaeosaur Support Benefit": {
			"name": "Преимущество поддержки (Дромеозавр)",
			"description": "<p>Ваш раптор постоянно занимает позицию, чтобы брать в тиски. До начала вашего следующего хода, он считается находящимся в своем пространстве или свободном пространстве по вашему выбору в пределах 10 футов, при определении можете ли вы и ваш компаньон <a href=https://clck.ru/YrgHo>взять в тиски</a>; вы можете выбрать другое пространство для каждой из ваших атак.</p>"
		},
		"Riding Drake Support Benefit": {
			"name": "Преимущество поддержки (Ездовой дрейк)",
			"description": "<p>Ваш дрейк выдыхает огонь в лица врагов. Каждый раз, до начала вашего следующего хода, когда вы наносите @UUID[Compendium.pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Удар} верхом на дрейке и попадаете по существу в досягаемости дрейка, это существо получает [[/r 1d4[fire]]]{1d4 урона огнем} от дрейка. Если ваш дрейк проворный или свирепый, урон огнем увеличивается до [[/r 2d4[fire]]]{2d4 урона огнем}.</p>"
		},
		"Vampiric Animal Support Benefit": {
			"name": "Преимущество поддержки (Животное-вампир)",
			"description": "<p>Когда ваш зверь-компаньон вампир чует кровь, он вгрызается в ваших врагов. До начала вашего следующего хода ваши @UUID[Compendium.pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Удары}, наносящие урон существу, находящемуся в досягаемости вашего животного-вампира, также наносят [[/r 1d6[persistent,bleed]]]{1d6 продолжительного урона кровотечением}. Если ваше животное-вампир проворное или свирепое, то продолжительный урон кровотечением увеличивается до [[/r 2d6[persistent,bleed]]]{2d6 продолжительного урона кровотечением}.</p>"
		},
		"Beetle Support Benefit": {
			"name": "Преимущество поддержки (Жук)",
			"description": "<p>Когда вы даете возможность, ваш жук топает и врезается в противников, выбивая их из равновесия или отталкивая в сторону. До начала вашего следующего хода, пока вы верхом на своем жуке, ваши @UUID[Compendium.pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Удары}, наносящие урон, либо делают цель @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Застигнутой врасплох} до конца вашего следующего хода, либо перемещают цель на 5 футов от жука (это <a href=https://clck.ru/afcTn>принудительное перемещение</a>). Цель сама выбирает получаемый эффект.</p>"
		},
		"Snake Support Benefit": {
			"name": "Преимущество поддержки (Змея)",
			"description": "<p>Ваша змея держит ваших врагов обвиваясь кольцами, мешая использовать реакции. До начала вашего следующего хода, любое существо, которому угрожает ваша змея, не может использовать реакции спровоцированные вашими действиями, если только его уровень не выше вашего.</p>"
		},
		"Zombie Support Benefit": {
			"name": "Преимущество поддержки (Зомби)",
			"description": "<p>От зомби исходит аура гниения, из-за которой гноятся раны. До начала вашего следующего хода каждый раз, когда вы попадаете по существу, находящемуся в пределах 10 футов от этого зомби, и наносите ему урон, существо получает дополнительные [[/r 1d6[untyped]{1d6 урона}, так как рана гноится. Если ваш зомби проворный или свирепый, этот урон увеличивается до [[/r 2d6[untyped]{2d6 урона}. Это эффект <a href=https://clck.ru/jk85T><em>`некромантии`</em></a> и <a href=https://clck.ru/jrjN6><em>`болезни`</em></a>.</p>"
		},
		"Boar Support Benefit": {
			"name": "Преимущество поддержки (Кабан)",
			"description": "<p>Ваш кабан бодает ваших врагов. До начала вашего следующего хода, ваши @UUID[Compendium.pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Удары} наносящие урон существу в досягаемости вашего кабана, наносят еще [[/r 1d6[persistent,bleed]]]{1d6 продолжительного урона кровотечением}. Если ваш кабан проворный или свирепый, продолжительный урон увеличивается до [[/r 2d6[persistent,bleed]]]{2d6 продолжительного урона кровотечением}.</p>"
		},
		"Capybara Support Benefit": {
			"name": "Преимущество поддержки (Капибара)",
			"description": "<p>Ваша капибара помогает вам в бою. Вы получаете бонус обстоятельства +1 к своему следующему броску атаки на @UUID[Compendium.pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Удар} по противнику, находящемуся в пределах досягаемости вашей капибары. Этот бонус действует до его первого использования или до начала вашего следующего хода, в зависимости от того, что произойдет раньше.</p>"
		},
		"Cat Support Benefit": {
			"name": "Преимущество поддержки (Кошка)",
			"description": "<p>Ваша кошка выводит врагов из равновесия, когда вы даете возможность. До начала вашего следующего хода, ваши @UUID[Compendium.pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Удары}, которые наносят урон существу в досягаемости кошки, делают цель @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Застигнутой врасплох} до конца вашего следующего хода.</p>"
		},
		"Legchair Support Benefit": {
			"name": "Преимущество поддержки (Кресло на ножках)",
			"description": "<p>Ваше кресло на ножках выставляет свои конечности на пути вражеских атак. Вы получаете <a href=https://clck.ru/Sr6kG>небольшое укрытие</a> от всех атак, а не только от тех, для которых кресло будет находиться на пути.</p>"
		},
		"Crocodile Support Benefit": {
			"name": "Преимущество поддержки (Крокодил)",
			"description": "<p>Ваш крокодил сжимает челюсти на враге, отказываясь отпускать. До начала вашего следующего хода, если ваш @UUID[Compendium.pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Удар} наносит урон существу в досягаемости вашего крокодила, он может схватить это существо. Схватившись таким образом, до конца вашего следующего хода крокодил может двигаться вместе с целью всякий раз, когда движется она. Ваш крокодил может схватить только 1 существо таким способом, и должен отпустить существо, чтобы сделать <em>\"Удар\"</em> челюстями. Если цель меньше крокодила, она получает штраф обстоятельства -10 футов к своим Скоростям и не может @UUID[Compendium.pf2e.actionspf2e.cS9nfDRGD83bNU1p]{Лететь}, пока крокодил схватил ее.</p>"
		},
		"Bat Support Benefit": {
			"name": "Преимущество поддержки (Летучая мышь)",
			"description": "<p>Ваша летучая мышь хлопает вокруг рук и лиц ваших врагов, мешая их атакам. До начала вашего следующего хода, существа в досягаемости вашей летучей мыши, которым вы наносите урон с помощью @UUID[Compendium.pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Удара}, получают штраф обстоятельства -1 к своим броскам атак.</p>"
		},
		"Horse Support Benefit": {
			"name": "Преимущество поддержки (Лошадь)",
			"description": "<p>Ваша лошадь добавляет импульс к вашему удару. До начала вашего следующего хода, если вы верхом на лошади и действием до @UUID[Compendium.pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Удара} ближнего боя двигались хотя бы на 10 футов, то добавляете бонус обстоятельства к урону этого \"Удара\", равный удвоенному количеству костей урона оружия. Если ваше оружие уже имеет признак <a href=https://clck.ru/pvPyi><em>`кавалерийское`</em></a>, то вместо этого увеличьте бонусный урон от этого признака на 2 за каждую кость.</p>"
		},
		"Bear Support Benefit": {
			"name": "Преимущество поддержки (Медведь)",
			"description": "<p>Ваш медведь терзает врагов, когда вы даете возможность. До начала вашего следующего хода, каждый раз, когда вы попадаете по существу находящемуся в досягаемости @UUID[Compendium.pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Удара} медведя, это существо получает [[/r 1d8[slashing]]]{1d8 рубящего урона} от медведя. Если ваш медведь проворный или свирепый, то рубящий урон увеличивается до [[/r 2d8[slashing]]]{2d8 рубящего урона}.</p>"
		},
		"Moth Support Benefit": {
			"name": "Преимущество поддержки (Мотылек)",
			"description": "<p>Ваш мотылек выпускает поток пыли, чтобы обнаружить ваших врагов. До начала вашего следующего хода, если вы @UUID[Compendium.pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Ударом} наносите урон @UUID[Compendium.pf2e.conditionitems.DmAIPqOBomZ7H95W]{Скрытому} или @UUID[Compendium.pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Спрятанному} существу в пределах досягаемости вашего мотылька, то чтобы целиться в это существо требуется лишь чистая проверка @Check[type:flat|dc:3]{КС 3} если существо <em>`скрыто`</em>, либо @Check[type:flat|dc:9]{КС 9} если оно <em>`спрятано`</em>. Снижение КС длится до конца вашего следующего хода.</p>"
		},
		"Ape Support Benefit": {
			"name": "Преимущество поддержки (Обезьяна)",
			"description": "<p>Ваша обезьяна угрожает вашим противникам грозным рычанием. До начала вашего следующего хода, если вы попадаете и наносите урон существу в досягаемости вашей обезьяны, существо получает состояние @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Напуган 1}.</p>"
		},
		"Pangolin Support Benefit": {
			"name": "Преимущество поддержки (Панголин)",
			"description": "<p>Ваш панголин разрывает врагов своими зазубренными пластинами. До начала вашего следующего хода, ваши @UUID[Compendium.pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Удары} наносящие урон существу в пределах досягаемости вашего панголина еще наносят [[/r 1d6[persistent,bleed]]]{1d6 продолжительного урона кровотечением}. Если ваш панголин проворный или свирепый, продолжительный урон кровотечением увеличивается до [[/r 2d6[persistent,bleed]]]{2d6 продолжительного урона кровотечением}.</p>"
		},
		"Cave Gecko Support Benefit": {
			"name": "Преимущество поддержки (Пещерный геккон)",
			"description": "<p>Ваш пещерный геккон помогает вам оставаться на ногах, прислоняясь к вам и поддерживая, когда вы совершаете маневры против противника. До конца вашего следующего хода, пока находитесь рядом с вашим гекконом, если вы совершаете @UUID[Compendium.pf2e.actionspf2e.ge56Lu1xXVFYUnLP]{Опрокинуть}, @UUID[Compendium.pf2e.actionspf2e.Dt6B1slsBy8ipJu9]{Разоружить}, @UUID[Compendium.pf2e.actionspf2e.7blmbDrQFNfdT731]{Толкнуть} против противника и получаете крит.провал, то получаете простой провал.</p>"
		},
		"Cave Pterosaur Support Benefit": {
			"name": "Преимущество поддержки (Пещерный птерозавр)",
			"description": "<p>Ваш птерозавр расправляет крылья и делает отвлекающие хлопающие движения. Любое существо, которое получило бы <a href=https://clck.ru/Sr6kG>небольшое укрытие</a> от птерозавра, вместо этого получает обычное укрытие.</p>"
		},
		"Ghost Support Benefit": {
			"name": "Преимущество поддержки (Привидение)",
			"description": "<p>Ваше привидение пугает и нервирует ваших противников когда вы атакуете их. До начала вашего следующего хода, если вы попадаете и наносите урон существу в досягаемости вашего привидения, существо становится @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Напуганным 1}.</p>"
		},
		"Bird Support Benefit": {
			"name": "Преимущество поддержки (Птица)",
			"description": "<p>Птица клюет ваших врагов в глаза, когда вы даете возможность. До начала вашего следующего хода, ваши @UUID[Compendium.pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Удары}, наносящие урон существу, на которого напала ваша птица, еще наносят [[/r 1d4[persistent,bleed]]]{1d4 продолжительного урона кровотечением}, и цель получает состояние @UUID[Compendium.pf2e.conditionitems.TkIyaNPgTZFBCCuh]{Ослеплен} пока не избавится от урона от кровотечения. Если ваша птица проворная или свирепая, то продолжительный урон кровотечением увеличивается до [[/r 2d4[persistent,bleed]]]{2d4 продолжительного урона кровотечением}.</p>"
		},
		"Arboreal Sapling Support Benefit": {
			"name": "Преимущество поддержки (Саженец древня)",
			"description": "<p>Ваш росток древня прорастает корнями вокруг вашего врага, мешая его движениям. До начала вашего следующего хода, если вы попадаете и наносите урон существу в досягаемости вашего саженца древня, то после получения этого урона, первый квадрат по которому двигается существо, считается <a href=https://clck.ru/akms9>сложной местностью</a>.</p>"
		},
		"Skeletal Mount Support Benefit": {
			"name": "Преимущество поддержки (Скелетный скакун)",
			"description": "<p>Ваш скелетный скакун наводит страх при нападении. До начала вашего следующего хода, если вы находитесь верхом на своем скелетном скакуне и действием перед своей атакой передвинулись хотя бы на 10 футов, то любое существо, получившее урон этой атакой, становится @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Напугано 1}, или @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Напугано 2} если атака была критическим попаданием. Это эффект с признаками <a href=https://clck.ru/jsFaZ><em>`страх`</em></a>, <a href=https://clck.ru/k2N2K><em>`эмоция`</em></a> и <a href=https://clck.ru/jtTne><em>`ментальный`</em></a>.</p>"
		},
		"Skeletal Servant Support Benefit": {
			"name": "Преимущество поддержки (Скелетный слуга)",
			"description": "<p>Ваш скелетный слуга втыкает кости в ваших врагов, чтобы отвлечь их во время вашей атаки. До начала вашего следующего хода, когда нанесенный вами @UUID[Compendium.pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Удар} попадает и наносит урон существу, находящемуся в досягаемости вашего скелетного слуги, эта цель становится @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Застигнутой врасплох} до конца вашего следующего хода.</p>"
		},
		"Scorpion Support Benefit": {
			"name": "Преимущество поддержки (Скорпион)",
			"description": "<p>Когда вы даете возможность, ваш скорпион капает яд из своего жала. До начала вашего следующего хода, ваши @UUID[Compendium.pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Удары}, которые наносят урон существу в досягаемости вашего скорпиона, наносят еще [[/r 1d6[persistent,poison]]]{1d6 продолжительного урона ядом}. Если ваш скорпион проворный или свирепый, продолжительный урон ядом увеличивается до [[/r 2d6[persistent,poison]]]{2d6 продолжительного урона ядом}.</p>"
		},
		"Vulture Support Benefit": {
			"name": "Преимущество поддержки (Стервятник)",
			"description": "<p>Стервятник отрыгивает рвоту на врага в пределах 10 футов. До начала вашего следующего хода, если вы попадаете и наносите урон цели, то она должна успешно пройти спасбросок @Check[type:fortitude]{Стойкости}, иначе получит состояние @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Тошнота 1} (@UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Тошнота 2} при крит.провале). КС спасброска Стойкости равен 12 (или 14 если стервятник зверь-компаньон со специализацией) + ваш уровень + модификатор Телосложения стервятника.</p>"
		},
		"Shadow Hound Support Benefit": {
			"name": "Преимущество поддержки (Теневая гончая)",
			"description": "<p>Ваша теневая гончая окутывает врагов тенью, когда вы даете возможность. Когда вы @UUID[Compendium.pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Ударом} наносите существу урон и оно в досягаемости вашей теневой гончей, то и вы и гончая вместе становитесь @UUID[Compendium.pf2e.conditionitems.DmAIPqOBomZ7H95W]{Скрыты} до начала вашего следующего хода.</p>"
		},
		"Terror Bird Support Benefit": {
			"name": "Преимущество поддержки (Ужасная птица)",
			"description": "<p>Когда вы даете возможность, ваша ужасная птица с визгом набрасывается на врагов. До начала вашего следующего хода, ваши @UUID[Compendium.pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Удары}, наносящие урон существу в пределах досягаемости вашей ужасной птицы, делают цель @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Застигнутой врасплох} до начала вашего следующего хода.</p>"
		},
		"Elephant Support Benefit": {
			"name": "Elephant Support Benefit",
			"description": "<p>Your elephant trumpets noisily and menaces your enemy. The first creature within your elephant's reach that you hit and deal damage to before the start of your next turn has difficulty hearing as its ears ring from the noise, taking a -4 status penalty to purely auditory Perception checks until the end of your next turn.</p>"
		},
		"Rhinoceros Support Benefit": {
			"name": "Rhinoceros Support Benefit",
			"description": "<p>Your rhino swings its heavy head to unbalance your enemy. The first creature within your rhino's reach that you hit and deal damage to before the start of your next turn becomes @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm]{Clumsy 1} until the end of your next turn.</p>"
		},
		"Skeletal Constrictor Support Benefit": {
			"name": "Skeletal Constrictor Support Benefit",
			"description": "<p>Your snake sways, captivating an enemy. Choose one creature within 20 feet of the constrictor that can see it. Until the start of your next turn, your Strikes that deal damage to the chosen creature make the target @Compendium[pf2e.conditionitems.Flat-Footed]{Flat-Footed} until the end of your next turn.</p>"
		},
		"Triceratops Support Benefit": {
			"name": "Triceratops Support Benefit",
			"description": "<p>Your triceratops gores @UUID[Compendium.pf2e.conditionitems.Prone]{Prone} targets in your wake. Until the start of your next turn, your Strikes that damage a prone creature in your triceratops's reach also deal [[/r 1d8[persistent,bleed]]]{1d8 продолжительного урона кровотечением}. If your triceratops is nimble or savage, the persistent bleed damage increases to [[/r 2d8]]{2d8}.</p>"
		},
		"Tyrannosaurus Support Benefit": {
			"name": "Tyrannosaurus Support Benefit",
			"description": "<p>Your tyrannosaurus roars and puts on a fearsome display as you attack, startling your foes. Until the start of your next turn, if you hit and deal damage to a creature within your tyrannosaurus's reach, the creature is @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Frightened 1}.</p>"
		},
		"Ulgrem-Lurann Support Benefit": {
			"name": "Ulgrem-Lurann Support Benefit",
			"description": "<p>The Ulgrem-Lurann grabs at your foe and zaps it. Until the start of your next turn, each time you hit a creature in the Ulgrem-Lurann's reach with a Strike, the creature takes an additional [[/r 1d4[piercing]]]{1d4 piercing damage} and [[/r 1d4[electricity]]]{1d4 electricity damage} from the Ulgrem-Lurann. If the Ulgrem-Lurann is nimble or savage, the piercing damage and electricity damage each increase to [[/r 2d4]]{2d4}.</p>"
		},
		"Undead Bird of Prey Support Benefit": {
			"name": "Undead Bird of Prey Support Benefit",
			"description": "<p>The bird flaps around and throws your foe off balance. Until the start of your next turn, when you damage a creature in the bird's reach with a Strike, that creature becomes @Compendium[pf2e.conditionitems.Clumsy]{Clumsy 1} until the end of your next turn.</p>"
		},
		"Undead Hand Support Benefit": {
			"name": "Undead Hand Support Benefit",
			"description": "<p>The hand viciously batters the foes you attack. Until the start of your next turn, each time you hit a creature in the hand's reach with a Strike, the creature takes [[/r {1d6}[bludgeoning]]]{1d6 bludgeoning damage} from the hand. If your hand is nimble or savage, the bludgeoning damage increases to [[/r {2d6}[bludgeoning]]]{2d6}.</p>"
		},
		"Water Wraith Support Benefit": {
			"name": "Water Wraith Support Benefit",
			"description": "<p>Your water wraith hisses and changes colors swiftly in an iridescent clash, overwhelming your foes in an avalanche of shades and hues. Until the start of your next turn, each time you hit a creature within your water wraith's reach, the creature is @Compendium[pf2e.conditionitems.Dazzled]{Dazzled} for 1 round.</p>"
		},
		"Zombie Carrion Bird Support Benefit": {
			"name": "Zombie Carrion Bird Support Benefit",
			"description": "<p>The zombie emits an aura of rot, causing wounds to fester. Until the start of your next turn, each time you hit and deal damage to a creature that's within 10 feet of the zombie carrion bird, the creature takes an additional [[/r 1d6]] damage as the wound festers. If your carrion bird is nimble or savage, the damage increases to [[/r 2d6]]. This is a disease and necromancy effect.</p>"
		},
		"Zombie Mount Support Benefit": {
			"name": "Zombie Mount Support Benefit",
			"description": "<p>Your zombie mount chews on your enemies. Until the start of your next turn, each time you Strike while riding the zombie mount and hit a creature in the zombie mount's reach, the creature takes [[/r {1d4}[bludgeoning]]]{1d4 bludgeoning damage} from the zombie mount. If your zombie mount is nimble or savage, the bludgeoning damage increases to [[/r {2d4}[bludgeoning]]]{2d4}. This benefit is based on a zombie horse or camel, but might deal piercing damage if your mount has sharp teeth.</p>"
		}
	}
}