{
	"label": "К5. Особые действия для приключений",
	"entries": [
		{
			"id": "Administer",
			"name": "Администрирование",
			"description": "<p>Вы проводите день, занимаясь административными делами, связанными с работой Цитадели Альтаэрейн. Активность «Администрирование» может быть использована для исправления плохих связей с общественностью из-за использования «Обмана» или «Запугивания» для Организации Труда, но он также используется для поддержания отношений с группами, с которыми вы вступаете в контакт в ходе кампании Age of Ashes.</p>\n<p> Только один человек может пытаться управлять в день (хотя другие могут Помогать, как описано в Основной книге правил), и как только замок будет управляться, никто другой не сможет управлять им до истечения интервала, указанного в результате. Тем не менее, Мастер может разрешить исключения из этого, если, например, группа собирается отправиться в приключение и хочет убедиться, что цитадель работает без сбоев, пока их нет.</p>\n<p> Если вы выполняете действия во время простоя, связанные с Цитаделью Альтаэрейн, когда она не успешно управляется, вы получаете штраф обстоятельств -4 к своим проверкам.</p>\n<p> Администрирование требует успешной @Check[type:society|dc:20] проверки (хотя для особых действий позже в Пути приключений этот КС может измениться). Вы можете заплатить сенешалю, чтобы он занимался административными нуждами Цитадели Альтаэрейн. Пока сенешалю платят, еженедельное требование Администрирования автоматически считается успешным (но никогда критическим).</p>\n<hr />\n<p><strong>Критический успех:</strong> Вы способствуете процветанию цитадели. Цитадель бесперебойно функционирует 1 месяц. Кроме того, в течение этого времени вы получаете бонус обстоятельств +2 ко всем проверкам организации труда.</p>\n<p><strong>Успех:</strong> Цитадель Альтаэрейн работает бесперебойно в течение 1 недели.</p>\n<p><strong>Провал:</strong> Цитадель Альтаэрейн не находится под управлением, но вы можете повторить попытку на следующий день.</p>\n<p><strong>Критический провал:</strong> Цитадель Альтаэрейн не находится под управлением. Испорченные отношения и вспыльчивость среди некоторых жителей Бричилла не позволяют вам снова пытаться управлять в течение 1 недели.</p>"
		},
		{
			"id": "Appeal to Shadowy Intruders",
			"name": "Обращение к Тёмным злоумышленникам",
			"description": "<p><strong>Требования</strong> Фечлин-вор, которого вы видите, явно потрясен, например, его хиты уменьшились до половины или меньше..</p>\n<hr />\n<p> Вы взываете к явно потрясенному противнику и пытаетесь убедить его сдаться. В зависимости от вашей стратегии, попробуйте @Check[type:deception], @Check[type:diplomacy], или @Check[type:intimidation] проверьте КС Воли врага, чтобы обосновать необходимость капитуляции врага.</p>\n<hr />\n<p><strong>Критический успех:</strong> Враг быстро сдается и пытается убедить своих союзников также сдаться. Вы и ваши союзники получаете ситуационный бонус +1 к проверкам Обращения к Тёмным злоумышленникам на 1 минуту.</p>\n<p><strong>Успех:</strong> Недруг принимает ваши слова близко к сердцу и немедленно сдается вам.</p>\n<p><strong>Провал:</strong> Враг отмахивается от вашей попытки и продолжает сражаться.</p>\n<p><strong>Критический провал:</strong> Ваш аргумент либо ошибочен, либо смехотворен. Враг игнорирует ваши слова и продолжает сражаться. Вы получаете штраф обстоятельств -1 к проверкам Обращения к Темным злоумышленникам на 1 минуту.</p>"
		},
		{
			"id": "Approach Duneshadow",
			"name": "Появление Дюншадоу",
			"description": "<p> Как только игровые персонажи выслеживают Дюншадоу, они начинают время от времени замечать его на вершинах отдаленных холмов, слышать его ревущие крики или ощущать другие признаки того, что он рядом. Верблюд необычайно хитер и скрытен, он может использовать мерцание тепла, чтобы скрыть свои движения, предсказывать следующие шаги охотников и в исключительных случаях использовать местность. Все это время его путь ведет персонажей все дальше к предгорьям Медных Пиков.</p>\n<p>Попытка приблизиться к Дюншадоу — это медленное и преднамеренное действие, которое занимает 1 час, в течение которого каждый персонаж пытается пройти проверку навыка, выбираемую из следующих вариантов: @Check[type:acrobatics|dc:37] or @Check[type:athletics|dc:37] (быстро приблизиться с помощью короткого пути), @Check[type:deception|dc:38] (обмануть Дюншадоу, чтобы он уклонился от погони в неправильном направлении), @Check[type:nature|dc:35] (чтобы сохранять спокойствие Дюншадоу и казаться не угрожающим), @Check[type:performance|dc:34] (заинтриговать Дюншадоу успокаивающей музыкой), или @Check[type:stealth|dc:36] (приближаться незамеченным). Навыки знаний могут быть заменены любым из этих навыков, уменьшая КС на 2. Чтобы добраться до Дюншадоу, группа должна успешно Приблизиться четыре раза. Критические успехи считаются за два успеха, а критические неудачи сводят на нет один успех. Если это уменьшит общее количество до двух или меньше, Дюншадоу убегает, и персонажи должны снова разведать его местонахождение.</p>"
		},
		{
			"id": "Blend In",
			"name": "Слиться с толпой",
			"description": "<p><strong>Преодолеть</strong> @Check[type:deception|dc:35], @Check[type:society|dc:37], @Check[type:stealth|dc:35]</p>\n<hr />\n<p>Иногда лучший способ пересечь многолюдную вечеринку — вести себя естественно и присоединиться к толпе.</p>\n<p>Если персонаж успешно сливается, бросьте скрытую @Check[type:perception|dc:34|traits:secret] чтобы они заметили, что с одним из гостей что-то не так. В случае успеха сообщите им о возможности «Рассеять маскировку».</p>"
		},
		{
			"id": "Breaking and Entering",
			"name": "Взлом с проникновением",
			"description": "<p><strong>Преодолеть</strong> @Check[type:acrobatics|dc:37], @Check[type:athletics|dc:35], @Check[type:nature|dc:35],@Check[type:stealth|dc:35], @Check[type:thievery|dc:35]</p>\n<hr />\n<p>Персонажи взбираются на стены, успокаивают сторожевых собак, прячутся от охранников и отпирают ворота.</p>\n<hr />\n<p><strong>Специально</strong> Если персонажи игроков успешно взломали и вошли, они могут попытаться @Check[type:perception|dc:35|traits:secret] заметить набор ключей, который несет охранник или лежит в труднодоступном месте, что позволяет этому персонажу воспользоваться возможностью украсть ключи.</p>"
		},
		{
			"id": "Breaking the Chains",
			"name": "Разрывая цепи",
			"description": "<p><strong>Требования</strong> Персонажи преодолели остальные три препятствия для этой фазы.</p>\n<p><strong>Преодолеть</strong> 2 успеха; @Check[type:athletics|dc:37], @Check[type:thievery|dc:33]</p>\n<hr />\n<p>Пленники заперты за решеткой и прикованы цепями к стенам. Персонажи освобождают эти цепи как можно тише. Как только игровые персонажи преодолевают это Препятствие, они освобождают Эксавису и одну из ее помощниц и могут начать Фазу 4: Эвакуация. См. усложнение «Это не все».</p>"
		},
		{
			"id": "Build Connections",
			"name": "Наладить связи",
			"description": "<p>Вы посвящаете день тому, чтобы завести друзей в высших эшелонах власти, обычно приглашая себя на вечеринки, оказывая небольшие услуги, которые нужно отплатить позже, и в целом излучая ауру уверенности и способностей. Попытайтесь совершить @Check[type:crafting|dc:36], @Check[type:diplomacy|dc:36], @Check[type:performance|dc:36], или соответствующую проверку знаний. Результат определяет влияние ваших усилий. Если у вас есть черта @UUID[Compendium.pf2e.feats-srd.iCv8KTZ5PcF4GqeV]{Связи} и бросок успеха, вместо этого вы получаете критический успех.</p>\n<hr />\n<p><strong>Критический успех</strong> В течение 1 месяца вы получаете бонус обстоятельств +1 к проверкам навыков, чтобы заниматься перечисленными здесь действиями во время простоя. Вы также получаете одну услугу, которую вы можете вызвать, когда вы или союзник, с которым вы работаете, пытаетесь пройти проверку навыка для одного из этих действий во время простоя. Это существо может дважды бросить бросок и использовать лучший результат, после чего благосклонность считается погашенной; взывать к благу - это эффект фортуны.</p>\n<p><strong>Успех</strong> На 1 неделю вы получаете бонус обстоятельств +1 к проверкам навыков для действий, перечисленных здесь во время простоя.</p>\n<p><strong>Критический провал</strong> Оплошность смущает вас, и слухи широко рассказывают об инциденте. В течение 3 дней вы получаете штраф обстоятельств -1 к проверкам навыков для перечисленных здесь действий во время простоя.</p>"
		},
		{
			"id": "Build Infirmary",
			"name": "Построить лазарет",
			"description": "<p><strong>Требования</strong> Ремесло (мастер), Медицина (мастер), или наемный медик; организованные специалисты</p>\n<hr />\n<p>Выберите одну комнату в Цитадели Альтаэрейн, которая будет служить лазаретом. После завершения лазарет выполняет требования целителя к инструментам для действий навыка Медицины и дает бонус обстоятельств +2 к проверкам Медицины, сделанным на месте. Это улучшение требует 20 дней работы и @Check[type:crafting|dc:25] или проверку @Check[type:medicine|dc:25].</p>"
		},
		{
			"id": "Build Library",
			"name": "Построить библиотеку",
			"description": "<p><strong>Требования</strong> Ремесло (мастер), любой навык Знаний (мастер), или наемный букмекер; организованные специалисты</p>\n<hr />\n<p>Выберите одну комнату в Цитадели Альтаэрейн, которая будет служить библиотекой. После завершения библиотека предоставляет бонус обстоятельств +2 к проверкам навыков, сделанным для Заимствования тайного заклинания, Создания подделки, Расшифровки письма, Идентификации алхимии, Идентификации магии, Изучения заклинания или Вспоминания информации, пока персонажи игроков, выполняют действие в этом месте. Это улучшение занимает 20 дней работы и проверку @Check[type:crafting|dc:25] или проверку Знаний.</p>"
		},
		{
			"id": "Build Training Facility",
			"name": "Построить учебный центр",
			"description": "<p><strong>Требования</strong> эксперт в перечисленных ниже навыках или наемный тренер; организованные специалисты</p>\n<hr />\n<p>Выберите комнату в Цитадели Альтаэрейн, которая будет служить тренировочной площадкой для одного класса персонажей (у вас может быть несколько тренировочных площадок, каждая из которых предназначена для разных классов). После завершения тренировочный центр выполняет роль учителя при использовании действия «Переобучение во время простоя» для выбранного класса и сокращает время, необходимое для повторного обучения умения или повышения навыка, на 2 дня, а время, необходимое для повторного обучения функции класса, на 1 неделю. Это улучшение занимает 40 дней работы.</p>\n<p>Строительство объекта требует проверки навыка с КС 25 с использованием навыка, зависящего от рассматриваемого класса, как указано ниже. Если класс перечисляет несколько навыков, персонаж может выбрать любой из них, который ему нравится (но он должен быть экспертом в выбранном навыке, как указано в пункте «Требования» выше).</p>\n<ul>\n<li>Алхимик @Check[type:crafting|dc:25]</li>\n<li>Варвар @Check[type:athletics|dc:25]</li>\n<li>Бард @Check[type:occultism|dc:25] или @Check[type:performance|dc:25]</li>\n<li>Чемпион @Check[type:religion|dc:25]</li>\n<li>Жрец @Check[type:religion|dc:25]</li>\n<li>Друид @Check[type:nature|dc:25]</li>\n<li>Воин @Check[type:acrobatics|dc:25] или @Check[type:athletics|dc:25]</li>\n<li>Монах @Check[type:acrobatics|dc:25] or @Check[type:athletics|dc:25]</li>\n<li>Рейнджер @Check[type:athletics|dc:25], @Check[type:nature|dc:25], или @Check[type:survival|dc:25]</li>\n<li>Плут @Check[type:acrobatics|dc:25] или @Check[type:thievery|dc:25]</li>\n<li>Чародей @Check[type:arcana|dc:25], @Check[type:nature|dc:25], @Check[type:occultism|dc:25], или @Check[type:religion|dc:25]</li>\n<li>Волшебник @Check[type:arcana|dc:25]</li>\n</ul>"
		},
		{
			"id": "Build Workshop (Crafting)",
			"name": "Строительная мастерская (Ремесло)",
			"description": "<p><strong>Требования</strong> Ремесло (мастер), Особое ремесло (любое), или любой наемный специалист; организованные специалисты</p>\n<hr />\n<p>Выберите комнату в Цитадели Альтаэрейн, которая будет служить местом для крафта определенного ремесленного навыка, выбранного из ремесленных специальностей, перечисленных в разделе черты @UUID[Compendium.pf2e.feats-srd.QLeMH5mQgh28sa5o]{Специализация в ремесле}. У вас может быть несколько мастер-классов, каждый из которых посвящен определенному навыку. Использование мастерской дает +1 бонус обстоятельств к проверкам Ремесла или +3 бонус обстоятельств к проверкам Ремесленного навыка, связанного со специализацией этой мастерской. Это улучшение занимает 20 дней работы и проверку @Check[type:crafting|dc:25].</p>"
		},
		{
			"id": "Check the Walls",
			"name": "Проверить стены",
			"description": "<p>Персонаж проводит день, изучая стены и патрулируя их. Затем персонаж пытается совершить проверку @Check[type:arcana|dc:32] или @Check[type:crafting|dc:27].</p>\n<hr />\n<p><strong>Критический успех</strong> Персонаж обнаруживает нарушение в защитных рунах вдоль западной части стены — тонкое искажение камня и магии, которое является признаком повторяющегося напряжения, и хотя очевидного источника этого напряжения нет, искажения предполагают, что скрытый источник лежит где-то под землей в непосредственной близости. К сожалению, дальнейшие исследования городских документов и архитектурных планов не выявили существования каких-либо подземных камер в этом районе, что позволяет предположить, что либо таких камер не существует, либо, если они есть, записи либо ошибочны, либо отсутствуют.</p>\n<p><strong>Успех</strong> Персонаж обнаруживает неровность в барьере в западной части стены — достаточно, чтобы подтвердить опасения Олджойнера Гарниса, но недостаточно, чтобы предположить источник напряжения.</p>\n<p><strong>Провал</strong> В то время как ПК может различить некоторую базовую информацию о городских барьерах, этого недостаточно, чтобы найти структурные недостатки. Как только персонажи докладывают ей, Олджонер Гарнис предлагает персонажу снова попытаться подтвердить их подозрения, так как она все еще чувствует, что ей еще многое предстоит узнать.</p>\n<p><strong>Критический провал</strong> Персонажи обнаруживают то, что они считают недостатком вдоль восточных стен, что на самом деле является просто причудой замысла древней магии. Когда игровые персонажи сообщают об этой находке Олджойнеру Гарнису, она сообщает информацию Архимагу Налрувену, который немедленно осматривает местность и точно указывает на ошибку игровых персонажей. Этот провал со стороны персонажей приводит к тому, что и Олджойнеру Гарнис, и Маунтейнхарт Чизельрок перестают поддерживать усилия персонажей игроков в Ковларе.</p>"
		},
		{
			"id": "Clean",
			"name": "Провести уборку",
			"description": "<p>Вы проводите день за уборкой — вывозом сломанной мебели, утилизацией мусора и расчисткой комнат, чтобы начать ремонт. Цитадель Альтаэрейн требует 8 дней очистки, прежде чем можно будет начать какие-либо другие основные ремонтные работы. Очистка не требует проверки Ремесла и не стоит золота.</p>"
		},
		{
			"id": "Clear Courtyard",
			"name": "Отчистить двор",
			"description": "<p><strong>Требования</strong> Ремесло (обучен) или наемный каменщик; организованные рабочие</p>\n<hr />\n<p>Вы работаете, чтобы восстановить обрушившуюся северную стену, осушать и засыпать затопленную затонувшую территорию и вычищать сорняки. Эта деятельность требует 6 дней работы и проверку @Check[type:crafting|dc:15].</p>"
		},
		{
			"id": "Communicate From Beyond",
			"name": "Общаться извне",
			"description": "<p><strong>Требования</strong> Студенты присутствуют, чтобы засвидетельствовать вашу попытку общения. Существуют подходящие средства связи, такие как предметы незначительного объема, которыми можно манипулировать, порошок для письма или свет для создания узора.</p>\n<hr />\n<p>Вы пытаетесь передать ученикам простое сообщение из вашей фазы реальности. Попытка</p>\n<p><span style=\"text-decoration: underline;\">Уровни 1-2</span></p>\n<ul>\n<li>@Check[type:athletics|dc:15],</li>\n<li>@Check[type:diplomacy|dc:15]</li>\n<li>@Check[type:occultism|dc:15], или проверка</li>\n<li>@Check[type:thievery|dc:15]</li>\n</ul>\n<p><span style=\"text-decoration: underline;\">Уровни 3-4</span></p>\n<ul>\n<li>@Check[type:athletics|dc:18],</li>\n<li>@Check[type:diplomacy|dc:18]</li>\n<li>@Check[type:occultism|dc:18], или</li>\n<li>@Check[type:thievery|dc:18]</li>\n</ul>\n<p>со следующими результатами.</p>\n<hr />\n<p><strong>Критический успех</strong> Вы сообщаете фразу до 10 слов.</p>\n<p><strong>Успех</strong> Вы четко сообщаете одно слово ученикам.</p>\n<p><strong>Провал</strong> Студенты не могут понять ваши сообщения.</p>\n<p><strong>Критический провал</strong> Студенты неверно истолковывают ваше сообщение, получая неверную информацию, определенную GM.</p>"
		},
		{
			"id": "Contact Steel Falcons",
			"name": "Связаться со Стальными Соколами",
			"description": "<p><strong>Преодолеть проверку</strong> @Check[type:andoran-lore|dc:32], @Check[type:diplomacy|dc:36], @Check[type:society|dc:34]</p>\n<hr />\n<p>Персонаж тайком пытается связаться со Сталыми Соколами в Катапеше.</p>\n<hr />\n<p><strong>Успех</strong> ИП устраивает встречу со Стальными Соколами. Они стремятся объединить силы с могущественными оперативниками, такими как игровые персонажи, во имя освобождения угнетенных, и они могут предоставить информацию о предстоящем аукционе, эквивалентную успеху в сборе информации. Кроме того, Стальные Соколы дают персонажам 1 Edge Point.</p>\n<p><strong>Провал</strong> Персонажи не выходят на связь.</p>\n<p><strong>Критический провал</strong> Неуклюжая попытка персонажей пугает Стальных Соколов. Будущие попытки этого действия получают штраф обстоятельств -2.</p>\n<hr />\n<p><strong>Специально</strong> Если игровые персонажи не преуспеют в этой возможности, Стальные соколы самостоятельно решают начать свое ограбление, которое пересекается с ограблением игровых персонажей и потенциально мешает ему.</p>"
		},
		{
			"id": "Convince Mengkare",
			"name": "Убедить Менгкаре",
			"description": "<p>Вы проводите несколько минут, обсуждая с золотым драконом Менгкаре, и представили часть информации, которая потенциально может повысить его показатель Сомнения и заставить его пересмотреть свои планы принести в жертву жителей Обещания. Выберите один из ключевых навыков, связанных с выдвинутым вами аргументом, и попытайтесь пройти проверку с этим навыком — требуемый DC зависит от используемого навыка, как указано в разделе «Аргументы против Славы».</p>\n<hr />\n<p><strong>Критический успех</strong> Вы увеличиваете Сомнение Менгкара на 2.</p>\n<p><strong>Успех</strong> Вы увеличиваете Сомнение Менгкара на 1.</p>\n<p><strong>Провал</strong> Вам не удалось увеличить Сомнение Менгкаре.</p>\n<p><strong>Критический провал</strong> Вы подрываете свою аргументацию. Уменьшите сомнение Менгкаре на 1.</p>"
		},
		{
			"id": "Costar",
			"name": "Костар",
			"description": "<p><strong>Триггер</strong> Другой исполнитель в том же акте, что и вы, собирается проверить трюк..</p>\n<p><strong>Требования</strong> Исполнитель готов принять вашу помощь.</p>\n<hr />\n<p>Вы помогаете другому исполнителю исполнить трюк, возможно, давая ему бонус к проверке срабатывания трюка. Попытайтесь пройти ту же проверку, что и проверка трюка, которой вы пытаетесь помочь. КС для Костара равен КС проверки на взятие. NPC не могут костарить. В противном случае эта реакция действует как действие @UUID[Compendium.pf2e.actionspf2e.HCl3pzVefiv9ZKQW]{Помощь}.</p>"
		},
		{
			"id": "Cram",
			"name": "Зубрить",
			"description": "<p><strong>Требования</strong> Вы являетесь посвященным, помощником или знатоком, и ваш уровень ветви для вашей первичной или вторичной ветви на 2 или более уровней ниже предела.</p>\n<hr />\n<p>Понимая, что вы отстаете в учебе, вы зубрите больше, чем, возможно, следовало бы. Вы учитесь дважды, каждый раз в отрасли, которая удовлетворяет требованиям деятельности. Однако дополнительное обучение имеет свою цену. До тех пор, пока вы в следующий раз не возьметесь за свободное время «Учеба», вы особенно устали от всех лишних часов зубрежки; в начале каждого дня приключений вы должны преуспеть в @Check[type:flat|dc:8] или стать @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Усталым} на целый день.</p>"
		},
		{
			"id": "Cunning Disguise",
			"name": "Хитрая маскировка",
			"description": "<p><strong>Преодолеть</strong> @Check[type:deception|dc:35] или КС 33 (Смотри ниже)</p>\n<hr />\n<p>Персонажи скрывают свою настоящую личность, полагаясь на то, что в поместье будут допущены ложные личности. Персонаж может использовать навык, тесно связанный с выбранной им маскировкой, вместо Обмана, например, Запугивание для охранника, Знание гильдии для торговца или любое Знание, связанное с едой, для поставщика провизии.</p>\n<p>Если персонаж игрока преуспевает в Хитрой Маскировке, бросьте секретную проверку @Check[type:perception|dc:34|traits:secret] чтобы они заметили что-то не так в одном из гостей. В случае успеха сообщите им о возможности «Рассеять маскировку».</p>"
		},
		{
			"id": "De-Animating Gestures (False)",
			"name": "Деанимационные жесты (ложь)",
			"description": "<p>Вы указываете на одного конструкта в пределах 30 футов, которую вы можете видеть или слышать. Конструкт становится @UUID[Compendium.pf2e.conditionitems.nlCjDvLMf2EkV2dl]{Ускорен 1} на 1 минуту и временно невосприимчив к этой способности на 24 часа. Он может использовать свое дополнительное действие только для Передвижения или Удара.</p>"
		},
		{
			"id": "De-Animating Gestures (True)",
			"name": "Деанимационные жесты (правда)",
			"description": "<p>Вы указываете на одного конструкта в пределах 30 футов, которую вы можете видеть или слышать. Конструкция @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Замедлен 1} на 1 минуту.</p>"
		},
		{
			"id": "Deadly Traps",
			"name": "Смертельные ловушки",
			"description": "<p><strong>Преодолеть</strong> 2 успеха; @Check[type:arcana|dc:34] или @Check[type:thievery|dc:34]</p>\n<hr />\n<p>Персонажи подавляют или отключают опасные ловушки, установленные для убийства потенциальных воров и создания взрывного шума.</p>\n<p><strong>Специально</strong> Если персонаж проваливает проверку, чтобы преодолеть эту сцену, он запускает ловушку, которая наносит [[/r {16d6}[damage]]]{16d6 урона} этому персонажу (@Check[type:reflex|dc:36|basic:true]). Если персонаж, который инициировал ловушку получает критический провал при проверке, то ловушка наносит урон всем персонажам в этой сцене.</p>"
		},
		{
			"id": "Deduce Traditions",
			"name": "Выводить традиции",
			"description": "<p>Интерпретируя личность регента, опираясь на то, что вы знаете о дварфских традициях, и делая обоснованные предположения, вы предполагаете, какие виды навыков больше всего ценятся в гильдии дварфского регента, и, таким образом, делаете вывод, какие типы навыков, скорее всего, заслужат благосклонность этого регента. Выводить традиции требует успешной проверки @Check[type:perception|dc:30] или успешной проверки @Check[type:society|dc:25],чтобы получить точные результаты.</p>\n<hr />\n<p><strong>Критический успех</strong> Вы изучаете один из любимых навыков гильдии и узнаете, каково значение Скептицизма этого регента.</p>\n<p><strong>Успех</strong> Вы изучаете один из любимых навыков гильдии.</p>\n<p><strong>Провал</strong> Вы не изучаете ни один из любимых навыков гильдии.</p>\n<p><strong>Критический провал</strong> Вы изучаете неправильный любимый навык.</p>"
		},
		{
			"id": "Dispel a Disguise",
			"name": "Снять маскировку",
			"description": "<p><strong>Требование</strong> При Слиянии или использовании Хитрой Маскировки персонаж заметил, что с гостем что-то не так.</p>\n<p><strong>Преодолеть</strong> @Check[type:arcana|dc:35], @Check[type:occultism|dc:33], @Check[type:perception|dc:37]</p>\n<hr />\n<p>Персонаж уверен, что в баронессе Эпминии Фальспар есть нечто большее, чем кажется на первый взгляд. Они правы — она Релун, замаскированная ракшаса!</p>\n<hr />\n<p><strong>Критический успех</strong> Персонаж видит сквозь маскировку и находит способ разоблачить ракшаса без магии. Ракшасы здесь не являются нежелательными, но внезапное раскрытие естественной формы Релун и ее встревоженная вспышка привлекают внимание многих тусовщиков. Уменьшить Осведомленность на 2 (минимум 0).</p>\n<p><strong>Успех</strong> Персонаж чувствует магическую маскировку. Чтобы преодолеть эту Возможность, персонаж должен либо магическим образом противодействовать маскировке, либо преуспеть в проверке @Check[type:deception|dc:40] или @Check[type:intimidation|dc:40] чтобы заставить баронессу поколебаться, ненадолго нарушив ее маскировку. Это раскрывает ее, как описано в разделе «Критический успех».</p>\n<p><strong>Провал</strong> Персонаж не видит признаков маскировки.</p>\n<p><strong>Критический провал</strong> Персонаж не видит признаков маскировки, и их внимательное изучение провоцирует громкую выговор со стороны баронессы.</p>"
		},
		{
			"id": "Distract Guards",
			"name": "Отвлечь охранников",
			"description": "<p>Вы пытаетесь отвлечь определенную группу охранников от их маршрута патрулирования или их поста. Вы можете сделать это, попробовав совершить проверку @Check[type:deception|dc:41], или с помощью эффекта заклинания, и в этом случае вы пытаетесь @Check[type:arcana|dc:41], @Check[type:nature|dc:41], @Check[type:occultism|dc:41], или @Check[type:religion|dc:41] проверьте (при необходимости), чтобы определить успех. Каждая попытка отвлечь охранников занимает минуту — от первоначального отвлечения до реакции охранника..</p>\n<hr />\n<p><strong>Критический успех</strong> Вы значительно отвлекаете охранников от зоны их патрулирования или размещаете посты в выбранной вами области в цитадели. Охранники возвращаются на свой первоначальный пост через 1 час.</p>\n<p><strong>Успех</strong> Вы отвлекаете охранников от зоны их патрулирования или отправляете сообщение в выбранную вами зону в цитадели. Охранники возвращаются на свой первоначальный пост через 20 минут.</p>\n<p><strong>Провал</strong> Вы не можете отвлечь охранников. Любая попытка отвлечь тех же охранников в течение следующих 10 минут получает штраф -2 к проверке.</p>\n<p><strong>Критический провал</strong> Как вышеописанная неудача, но охранники понимают, что вы пытаетесь их отвлечь, и выводят вас из здания. Если это ваша третья критическая ошибка против этой конкретной группы охранников, вместо этого охранник арестовывает вас.</p>"
		},
		{
			"id": "Diviner on Duty",
			"name": "Прорицатель на дежурстве",
			"description": "<p><strong>Триггер</strong> Персонаж использует магию, чтобы помочь преодолеть Препятствие во время проникновения.</p>\n<p><strong>Преодолеть</strong> 3 успеха: @Check[type:arcana|dc:35], @Check[type:deception|dc:37], @Check[type:nature|dc:35], @Check[type:occultism|dc:35], @Check[type:religion|dc:35]</p>\n<hr />\n<p>Среди охраны Алой Триады есть очень компетентный прорицатель! С такими заклинаниями, как @UUID[Compendium.pf2e.spells-srd.uNsliWpl8Q1JdFcM]{Выявление лжи}, @UUID[Compendium.pf2e.spells-srd.KHnhPHL4x1AQHfbC]{Чтение разума}, @UUID[Compendium.pf2e.spells-srd.jwK43yKsHTkJQvQ9]{Видеть невидимое}, или @UUID[Compendium.pf2e.spells-srd.uqlxMQQeSGWEVjki]{Истинное зрение}, этот прорицатель может видеть сквозь большинство магических схем, которые могут использовать персонажи.</p>\n<p>Предсказатель ищет магические угрозы, а не яд. С успешным @Check[type:deception|dc:33], @Check[type:thievery|dc:33], или проверки знаний, связанных с едой, персонаж может обмануть ее, заставив съесть что-то, наполненное проглоченным ядом. Ее бонус к спасброскам Стойкости [[/r {1d20+23}[fortitude]]]{+23}, и она отступает, если ее успешно отравили. Если отравление не удалось, увеличьте очки осведомленности персонажей на 2.</p>"
		},
		{
			"id": "Dream Research",
			"name": "Исследование сна",
			"description": "<p><strong>Триггер</strong> Вы засыпаете в радиусе 5 миль от поместья Ксарвин.</p>\n<p><strong>Частота</strong> раз в 12 часов</p>\n<hr />\n<p>Пока вы спите, вам снятся сны, граничащие с кошмарами. В этих снах ваш разум уносится из вашей души, и все, что вы знаете, кажется, будто его тянет в темные места между звездами, чтобы сожрать. Во сне вы можете сосредоточиться на одной открытой теме исследования, которую вы не исследовали полностью. Если вы выберете тему, для которой партия уже обнаружила все пороги исследования, вы можете сразу переключиться на другую тему.</p>\n<p>Навык, который вы используете, и КС для проверки зависят от темы, как подробно описано в месте проведения снов этой темы. Если вы не спите на территории поместья, духовная связь со злобой ослабевает, и вы получаете штраф -2 к проверке.</p>\n<hr />\n<p><strong>Критический успех</strong> Вы получаете 2 Очков R.</p>\n<p><strong>Успех</strong> Вы получаете 1 Очков R.</p>\n<p><strong>Критический провал</strong> Вы слишком далеко вглядываетесь в недоброжелательность, которая замечает вашу попытку. Вам удается разорвать мысленную связь как раз перед тем, как вы теряете некоторые воспоминания из-за его ненасытного аппетита. Увеличьте значение вашего состояния недоброжелательности на 1.</p>"
		},
		{
			"id": "Exhale Poison",
			"name": "Выдохнуть яд",
			"description": "<p><strong>Частота</strong> раз в час</p>\n<p><strong>Требования</strong> Вы находились в зоне действия вдыхаемого яда в течение последней минуты; @UUID[Compendium.pf2e.feats-srd.8PMxl8o5YXET58Pn]{Железное лёгкое}</p>\n<hr />\n<p>Вы резко выдыхаете яд, который ранее окружал вас в @Template[type:cone|distance:15]. Существа в этом районе поражены ядом; КС яда и эффекты не изменились.</p>"
		},
		{
			"id": "Explore the Vault of Boundless Wonder",
			"name": "Исследуйте Хранилище безграничного чуда",
			"description": "<p>Обыск области хранилища занимает около 10 минут. Когда вы исследуете Хранилище безграничного чуда, попробуйте пройти проверку навыка, выбрав один из навыков, указанных в области, которую вы ищете. Другие проверки Знаний могут быть уместны на усмотрение Мастера. КС большинства проверок навыков равен 15. (КС 18 для уровней 3-4); для проверок с использованием соответствующего навыка Знаний уменьшите КС до 12 (КС 15 для уровней 3-4). Подавляющее присутствие магии в хранилище делает обнаружение магии и подобной магии менее точным, чем обычно, но если вы используете такие заклинания, вы получаете статусный бонус +1 к своей проверке. По результатам проверки вы можете обнаружить что-то полезное.</p>\n<hr />\n<p><strong>Критический успех</strong> Вы делаете важное открытие в области, которую ищете.</p>\n<p><strong>Успех</strong> Вы делаете открытие в области, которую ищете.</p>\n<p><strong>Критический провал</strong> Вы делаете ошибочное открытие в области, которую ищете.</p>"
		},
		{
			"id": "Fight the Fire",
			"name": "Бороться с огнем",
			"description": "<p>Вы работаете над сдерживанием огня. Совершите проверку @Check[type:acrobatics|dc:36], чтобы быстро перемещаться по зданию и своевременно тушить горящие участки, совершите проверку @Check[type:athletics|dc:38] убрать мусор, чтобы предотвратить распространение огня, или таскать ведра с водой или песком, чтобы потушить пламя, или проверку @Check[type:diplomacy|dc:40] или @Check[type:intimidation|dc:40], чтобы организовать прохожих для помощи в тушении пожара.</p>\n<hr />\n<p><strong>Критический успех:</strong> Вы делаете значительный прогресс, позволяя [[/r 1d6]]{1d6 жителей} убежать в безопасное место самостоятельно, и ни один гражданин, оставшийся в ловушке в здании, не погибнет в конце фазы. Любые проверки Спасения граждан до конца этой фазы получают бонус обстоятельств +2. Увеличьте количество фаз, оставшихся до того, как здание рухнет, на 1.</p>\n<p><strong>Успех:</strong> Вы подавляете пламя в местах, где граждане все еще находятся в ловушке. Ни один гражданин, оставшийся в ловушке в здании, не погибнет в конце фазы. Любые проверки Спасения граждан до конца этой фазы получают бонус обстоятельств +1.</p>\n<p><strong>Провал:</strong> Вы получаете [[/r {4d6}[fire]]].</p>\n<p><strong>Критический провал:</strong> Борьба с огнем вместо этого случайно распространила пламя. Вы получаете [[/r {8d6}[fire]]]. Уменьшите количество фаз, оставшихся до обрушения здания, на 1.</p>"
		},
		{
			"id": "Find the Cells",
			"name": "Найти клетки",
			"description": "<p><strong>Преодолеть</strong> 3 successes; @Check[type:architecture-lore|dc:33], @Check[type:perception|dc:35], @Check[type:survival|dc:35]</p>\n<hr />\n<p>Персонажи находят эффективный маршрут через поместье и достигают камер и хранилищ в подвале, не открывая слишком много дверей, не производя лишнего шума и не тратя время на поиск секретных дверей.</p>"
		},
		{
			"id": "Fire the Cannons! (3-4)",
			"name": "Стреляйте из пушек! (3-4)",
			"description": "<p>Вы помогаете экипажу <em>Непотопляемого</em> стрелять из корабельных пушек по проявлению Кксала. Пушки могут стрелять ядрами или гарпунами на расстоянии 100 футов. Попытка [[/r {1d20+17} #Attack roll]]{Бросок атаки с бонусом +17} против воплощения.</p>\n<hr />\n<p><strong>Критический успех</strong> Как успех, но проявление получает двойной урон. При попадании гарпуном воплощение оттягивается на 30 футов в сторону <em>Непотопляемого</em>.</p>\n<p><strong>Успех</strong> Воплощение получает [[/r {2d8+9}[bludgeoning]]]{2d8+9 дробящего урона} при попадании пушечного ядра или получает [[/r {1d8+4}[piercing]]]{1d8+4 колющего урона} и тянется на 15 футов к <em>Непотопляемому</em> при попадании гарпуном.</p>\n<p><strong>Провал</strong> Атака не наносит урона.</p>\n<p><strong>Критический провал</strong> Атака не наносит урона, и пушка не может снова выстрелить в следующем раунде.</p>"
		},
		{
			"id": "Fire the Cannons! (5-6)",
			"name": "Стреляйте из пушек! (5-6)",
			"description": "<p>Вы помогаете экипажу <em>Непотопляемого</em> crew стрелять из корабельных пушек по проявлению Кксала. Пушки могут стрелять ядрами или гарпунами на расстоянии 100 футов. Попытка [[/r {1d20+17} #Attack roll]]{Бросок атаки с бонусом +17} против воплощения.</p>\n<hr />\n<p><strong>Критический успех</strong> Как успех, но проявление получает двойной урон. При попадании гарпуном воплощение оттягивается на 30 футов в сторону <em>Непотопляемого</em>.</p>\n<p><strong>Успех</strong> Воплощение получает [[/r {4d8+7}[bludgeoning]]]{4d8+7 дробящего урона} при попадании пушечного ядра or takes [[/r {2d8+3}[piercing]]]{2d8+3 колющего урона} и тянется на 15 футов к <em>Непотопляемому</em> при попадании гарпуном.</p>\n<p><strong>Провал</strong> The attack deals no damage.</p>\n<p><strong>Критический провал</strong> Атака не наносит урона, и пушка не может снова выстрелить в следующем раунде.</p>"
		},
		{
			"id": "Forge Documents",
			"name": "Подделать документы",
			"description": "<p><strong>Преодолеть</strong> @Check[type:society|dc:34]</p>\n<hr />\n<p>The PC prepares several forgeries that might serve as convincing props during the heist.</p>\n<hr />\n<p><strong>Success</strong> The PC creates convincing documents that grant the PCs 1 Edge Point they can use when presenting proper credentials, work orders, or invitations.</p>\n<p><strong>Failure</strong> The PC creates somewhat unconvincing documents. Inform the PCs the forgeries grant 1 Edge Point. However, when they use that Edge Point, it grants no benefit.</p>\n<p><strong>Critical Failure</strong> As failure, but a PC who uses the Edge Point on a failure gets a critical failure instead.</p>"
		},
		{
			"id": "Gather Information",
			"name": "Gather Information",
			"description": "<p><strong>Overcome</strong> @Check[type:diplomacy|dc:35]</p>\n<hr />\n<p>The PC seeks out rumors about Exavisu's status and location.</p>\n<hr />\n<p><strong>Critical Success</strong> The PCs learn information as a success, plus supporting details that assist in their preparations. The PCs gain a +2 circumstance bonus to checks to perform legwork tasks from this point on. In addition, the PC learns that the scheduling of the auction experienced some delays due to disagreements between the Scarlet Triad and Fleshmongers' Federation over how to split profits-in the face of the gradual constriction of slave market, the longtime allies are both great taking pains to maintain their own profits without undercutting each other.</p>\n<p><strong>Success</strong> The PC learns that while nobody knows where Exavisu Kerndallion and her enslaved colleagues are, a private auction has been scheduled for the evening of 15 Neth, to be held at the Bhetshamtal Estate in Katapesh's Inner City. Invitations are nearly impossible to come by, and the audience is expected to include a large number of extraplanar bidders. Exavisu is among the slaves up for sale. Shipments into and out of the estate suggest reparations are already underway for the exclusive event, and the slaves are likely being kept off-site until the event begins.</p>\n<p><strong>Failure</strong> The PC learns nothing.</p>\n<p><strong>Critical Failure</strong> The PC learns a few misleading rumors that give the PCs a -2 circumstance penalty to their next check for a legwork task.</p>"
		},
		{
			"id": "Guild Investigation",
			"name": "Guild Investigation",
			"description": "<p>A PC spends a day and attempts a DC 30 Skill check to pursue their investigation into the guild.</p>\n<hr />\n<p><strong>Critical Success</strong> The PCs' investigation results in compelling evidence that Brigven is the culprit behind the shoddy weapons, and reveals the location of his shop to the PCs. This evidence forces Brigven to give up as soon as the PCs confront him in his shop without forcing them to talk him into a confession.</p>\n<p><strong>Success</strong> The investigation implies that Brigven is behind the shoddy weapons, and reveals the location of his shop to the PCs.</p>\n<p><strong>Failure</strong> The investigation yields no results, but does not alert Brigven of the threat.</p>\n<p><strong>Critical Failure</strong> The investigation yields no results, and Brigven learns that the PCs are on to him. He abandons his shop and flees to the Hidden Forge to seek shelter with the other Droskar cultists. In this case, the PCs can encounter Brigven in area D2-you can represent him with the statistics for Thea in that encounter.</p>"
		},
		{
			"id": "Haul Supplies",
			"name": "Haul Supplies",
			"description": "<p>You pack up as many supplies as you can carry and make your way back to Bazal's Basin with food and water. Attempt a @Check[type:athletics|dc:34] check to determine the amount and quality of the food you manage to haul and keep safe from being damaged in the storm. A character who uses powerful magic (such as teleport) to aid in transporting the food automatically achieves a result one category higher than they roll.</p>\n<hr />\n<p><strong>Critical Success</strong> You return with 15 Bulk of supplies.</p>\n<p><strong>Success</strong> You return with 10 Bulk of supplies.</p>\n<p><strong>Failure</strong> Some of the food was damaged in transport, and you return with only 5 Bulk of supplies.</p>\n<p><strong>Critical Failure</strong> All of the supplies you attempted to transport are ruined.</p>"
		},
		{
			"id": "Host Event",
			"name": "Host Event",
			"description": "<p>You dedicate a day to planning and hosting a special event, such as a feast, a small festival, or a public performance. Doing so requires an expenditure of 250 gp. Attempt a @Check[type:diplomacy|dc:36], @Check[type:performance|dc:36], @Check[type:society|dc:36], or appropriate Lore check. The result determines the impact of your efforts. You gain a cumulative +1 circumstance bonus to this check (maximum +4) for each additional 250 gp you spend on the event.</p>\n<hr />\n<p><strong>Critical Success</strong> Each PC gains a +2 circumstance bonus to skill checks to perform downtime activities for the next 3 days. Also, reduce the Support Points of two different guilds of your choice by 1.</p>\n<p><strong>Success</strong> Each PC gains a +1 circumstance bonus to skill checks to perform downtime activities the following day. In addition, reduce the Support Points of one guild of your choice by 1.</p>\n<p><strong>Critical Failure</strong> The party is a disaster. Each PC takes a -2 circumstance penalty to skill checks to perform downtime activities the following day.</p>"
		},
		{
			"id": "Hunt the Animals",
			"name": "Hunt the Animals",
			"description": "<p>When the hunt begins, the Ekujae elves and the PCs work together to bring down the game.</p>\n<ul>\n<li>Against an impressive find, each PC actively participating (and not just Aiding) attempts a: @Check[type:survival|dc:25] check</li>\n<li>Against standard game, @Check[type:survival|dc:20] check</li>\n<li>No check is needed to hunt river turtles or bats—hunting such game is automatically successful (but can never be a critical success).</li>\n</ul>\n<hr />\n<p><strong>Critical Success</strong> You help take down the animals quickly and relatively painlessly, showing them mercy.</p>\n<p><strong>Success</strong> Your participation in the hunt helps the hunting party take down the animals quickly.</p>\n<p><strong>Failure</strong> Your involvement complicates the hunt-one or two animals even escape uninjured. Each PC takes [[/r {2d6}]]{2d6 damage} from animal attacks (or [[/r {4d6}]]{4d6 damage} if the animals were an impressive find).</p>\n<p><strong>Critical Failure</strong> Several of the animals die poorly, and many escape with mortal wounds. Barely enough animals are caught for the feast, but the fact that they died in pain or escaped with injuries shames the Ekujae-the party loses 2 IP. Each PC takes [[/r {2d6+6}]]{2d6+6 damage} damage from animal attacks (or [[/r {4d6+12}]]{4d6+12 damage} if the animals were an impressive find).</p>"
		},
		{
			"id": "Influence Guild",
			"name": "Influence Guild",
			"description": "<p>You dedicate a day to befriending members of a particular guild, assisting the organization, and convincing the guild members not to support the Scarlet Triad. Attempt a DC 34 skill check tied to one of the organization's favored skills.</p>\n<hr />\n<p><strong>Critical Success</strong> Reduce that organization's Support Points by 3.</p>\n<p><strong>Success</strong> Reduce that organization's Support Points by 1.</p>\n<p><strong>Critical Failure</strong> Increase that organization's Support Points by 1.</p>"
		},
		{
			"id": "Influence Regent",
			"name": "Influence Regent",
			"description": "<p>You attempt to gain favor with one of Kovlar's regents, either by responding to their question with tact and respect and attempting a Diplomacy check, or by drawing upon your acumen in another skill. This second tactic usually can't succeed unless that skill is one favored by that regent's guild. At the GM's option, you may substitute an applicable Lore skill check for the Diplomacy check. If you attempt a Diplomacy or Lore check, it's a @Check[type:diplomacy|dc:32] or @Check[type:lore|dc:32] check for success; if you attempt a favored skill check, it's a @Check[type:diplomacy|dc:28] or @Check[type:lore|dc:28] check for success.</p>\n<p>At the GM's option, a player who brings up a compelling point or roleplays particularly well in their attempt to Influence a Regent might gain a +2 circumstance bonus on the check.</p>\n<hr />\n<p><strong>Critical Success</strong> You reduce the regent's Skepticism by 2.</p>\n<p><strong>Success</strong> You reduce the regent's Skepticism by 1.</p>\n<p><strong>Failure</strong> You do not adjust the regent's Skepticism.</p>\n<p><strong>Critical Failure</strong> You increase the regent's Skepticism by 1.</p>"
		},
		{
			"id": "Investigate Chamber",
			"name": "Investigate Chamber",
			"description": "<p>You take 10 minutes to investigate a specific room in the Golden Citadel to learn any information about it. Guards won't normally be annoyed by this if you investigate a public area, but if they see you investigating a private area they will attempt to escort you out before you can complete the investigation. Attempt a @Check[type:perception|dc:36] to determine your level of success.</p>\n<hr />\n<p><strong>Critical Success</strong> You learn the room's read-aloud text, basic information, and any secret information.</p>\n<p><strong>Success</strong> You learn the room's read-aloud text and basic information.</p>\n<p><strong>Failure</strong> You fail to learn anything about the room other than its read-aloud text.</p>\n<p><strong>Critical Failure</strong> As failure above, but any guards who can observe you notice suspicious activity and attempt to escort you out of the area, either to the council chamber or out of the building entirely.</p>"
		},
		{
			"id": "Invoke Eiseth",
			"name": "Invoke Eiseth",
			"description": "<p><strong>Frequency</strong> once per round</p>\n<hr />\n<p><strong>Effect</strong> You attempt to demoralize Lorthact by invoking his nemesis. Attempt a @Check[type:deception|dc:33], @Check[type:intimidation|dc:33], @Check[type:performance|dc:33], or @Check[type:religion|dc:33] check. Regardless of your result, Lorthact is temporarily immune to your further attempts to Invoke Eiseth for 10 minutes, though not the attempts of others.</p>\n<hr />\n<p><strong>Critical Success</strong> Lorthact becomes @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Frightened 2} and @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Slowed 1}.</p>\n<p><strong>Success</strong> Lorthact becomes frightened 2.</p>\n<p><strong>Failure</strong> Lorthact becomes @UUID[Compendium.pf2e.conditionitems.TBSHQspnbcqxsmjL]{Frightened 1}.</p>\n<p><strong>Critical Failure</strong> Your floundering attempt backfires and instead amuses Lorthact; he is temporarily immune to all attempts to Invoke Eiseth until the end of your next turn.</p>"
		},
		{
			"id": "Issue Challenge",
			"name": "Issue Challenge",
			"description": "<p>You spend a day promoting your combat abilities, trash-talking the competition, calling out the leadership of the Gladiators' Guild, or performing public feats of bravado to compel the guildmaster of the Gladiators' Guild to accept your challenge to rule over the arena. This action ties specifically into Task 3: Blood on the Sand. Attempt a @Check[type:athletics|dc:36], @Check[type:deception|dc:36], @Check[type:intimidation|dc:36], @Check[type:performance|dc:36], or appropriate Lore skill check.</p>\n<hr />\n<p><strong>Critical Success</strong> You provoke Bshez Shak into accepting your challenge.</p>\n<p><strong>Success</strong> You weaken Bshez's resolve. For the next 7 days, your checks to Issue Challenges gain a cumulative +1 circumstance bonus (maximum +4).</p>\n<p><strong>Critical Failure</strong> Your boisterousness accidentally leads to embarrassment that undermines your stature. You lose any circumstance bonuses you've earned as a result of successful Issued Challenges, and can't Issue a Challenge the next day.</p>"
		},
		{
			"id": "Locked Doors",
			"name": "Locked Doors",
			"description": "<p><strong>Overcome</strong> 2 successes; @Check[type:athletics|dc:35],@Check[type:thievery|dc:35]</p>\n<hr />\n<p>Most of the manor is locked to prevent guests from wandering into restricted areas. The PCs quietly break into rooms or unlock doors.</p>"
		},
		{
			"id": "Loot the Vaults",
			"name": "Loot the Vaults",
			"description": "<p><strong>Requirement</strong> The PCs have reached the basement by Overcoming the Find the Cells Obstacle.</p>\n<p><strong>Overcome</strong> 2 successes: @Check[type:arcana|dc:33], @Check[type:perception|dc:35], @Check[type:thievery|dc:35]</p>\n<hr />\n<p>In addition to the captives, the Scarlet Triad has stored numerous treasures in the manor's basement. The PCs take several minutes to unlock a vault and identify the best objects to steal. This Opportunity can be completed twice. The first time, the PCs recover a @UUID[Compendium.pf2e.equipment-srd.EKXRigmEZgqmFA62]{Nethysian Bulwark}, a broad crystal bowl inlaid with faience designs of ibises (worth 300 gp), and an onyx-and-marble statue of Nethys (worth 200 gp). In addition, the PCs also find a ledger detailing many Scarlet Triad transactions. With a successful @Check[type:guild-lore|dc:28] or a @Check[type:society|dc:35] check, a PC paging through the ledger determines that the Scarlet Triad has been dodging taxes, undercutting competition, and attempting to accumulate a lot of money very quickly-all in ways that quietly harm the Fleshmonger Federation, Aspis Consortium, and church of Abadar. Once for each guild, a PC can use the ledger when Influencing a Guild to reduce that organization's Support Points by an additional 2 points. The second time the PCs complete this Opportunity, they recover a @UUID[Compendium.pf2e.equipment-srd.K2rMmiBlzcysNuj6]{Belt of Regeneration}, as well as an alabaster-and-silver amphoriskos perfume bottle within which is bound the @UUID[Compendium.pf2e.pathfinder-bestiary.GyigGu36XLPV72nW]{Djinni} vizier Palqari the Wise. The Scarlet Triad trapped Palqari and offered him freedom in exchange for three wishes. Uri Zandivar already used two of these wishes to assist with the repair of the Orb of Gold Dragonkind, but then refrained from redeeming his last wish. Palqari is amenable to granting this last wish to the PCs if they help him escape; until then, he can't travel more than 20 feet from his amphoriskos, nor can he move it himself. This wish can be used to automatically rescue all of the slaves, but the PCs will still need to escape on their own. Although Palqari is eager to return to the Plane of Air, he could become a recurring ally later in the adventure at your discretion.</p>\n<p><strong>Critical Failure</strong> The PCs are noticed by a group of guards. At the end of every round of combat, Awareness increases by 1.</p>"
		},
		{
			"id": "Make General Repairs",
			"name": "Make General Repairs",
			"description": "<p><strong>Requirements</strong> Crafting (trained), Specialty Crafting (woodworking), or hired woodworker; organized workers</p>\n<hr />\n<p>You make general repairs to the citadel furnishings, replacing or fixing furniture, replacing rotted floorboards, and rehanging doors throughout the structure. This task takes 14 days of work and a @Check[type:crafting|dc:15] check.</p>"
		},
		{
			"id": "Mesmerizing Performance",
			"name": "Mesmerizing Performance",
			"description": "<p><strong>Requirements</strong> The companion's last action was a successful Performance check to @UUID[Compendium.pf2e.actionspf2e.EEDElIyin4z60PXx]{Perform}. The companion maintains its performance to captivate a single target within 30 feet that witnessed its successful performance. The target must attempt a Will save.</p>\n<hr />\n<p><strong>Success</strong> The target is unaffected and temporarily immune for 1 hour.</p>\n<p><strong>Failure</strong> The target is @UUID[Compendium.pf2e.conditionitems.AdPVz7rbaVSRxHFg]{Fascinated} by the companion for its next action and then is temporarily immune for 1 hour.</p>\n<p><strong>Critical Failure</strong> The target is fascinated by the companion for 1 round. While it remains fascinated, it can't use reactions.</p>"
		},
		{
			"id": "Organize Labor",
			"name": "Organize Labor",
			"description": "<p>You spend a day in Breachill recruiting workers to aid in a repair or an upgrade at Citadel Altaerein. Attempt a @Check[type:deception|dc:13], @Check[type:diplomacy|dc:13], or @Check[type:intimidation|dc:13] check to Organize Labor to organize workers, or a @Check[type:deception|dc:18], @Check[type:diplomacy|dc:18], or @Check[type:intimidation|dc:18] check for specialists.</p>\n<p>If you use Deception or Intimidation for this check, you gain a +2 circumstance bonus, but failure comes with extra risks, as detailed below. Using Diplomacy grants no bonus to the check, but comes without added risk. When you Organize Labor, you must specify one repair or upgrade activity to be undertaken; once you successfully Organize Labor, you must begin that activity within a week.</p>\n<p>A force of organized workers costs 1 gp per day, while a force of organized specialists costs 5 gp per day.</p>\n<hr />\n<p><strong>Critical Success</strong> You organize labor for the full duration of the repair or upgrade activity, and the cost to pay the workers is halved for the duration.</p>\n<p><strong>Success</strong> You organize labor for the full duration of a repair or upgrade activity.</p>\n<p><strong>Failure</strong> You organize labor for a single day of a repair or upgrade activity. Unless you used Diplomacy, word of your deceptive or intimidating nature spreads, and you take a -1 circumstance penalty to all future checks to organize labor. This penalty increases with each subsequent failure, to a maximum penalty of -4.</p>\n<p><strong>Critical Failure</strong> You completely fail to organize labor. If you used Deception or Intimidation, word of your untrustworthiness or cruelty spreads, and you can no longer use that skill to Organize Labor.</p>"
		},
		{
			"id": "Pander to the Crowd",
			"name": "Pander to the Crowd",
			"description": "<p><strong>Requirement</strong> This is your first action in a gladiatorial match, or you've damaged or visibly impeded a foe while fighting a gladiatorial match.</p>\n<hr />\n<p>With a mocking gesture, a triumphant flourish, or a bold challenge, you inspire the crowd to cheer you on. Attempt an Acrobatics, Athletics, Intimidation, or Performance check, with a DC typically set by the encounter's level. Crowds grow bored with repetition though; and attempting to Pander to the Crowd using the same skill that was used the last time someone used this action imposes a -2 circumstance penalty on the check. If you critically succeeded at an attack roll this turn, you gain a +2 circumstance bonus to your Pander to the Crowd attempt.</p>\n<hr />\n<p><strong>Critical Success</strong> The crowd goes wild! You can either give yourself a +3 status bonus to attack rolls, damage rolls, saving throws, and skill checks until the end of your next turn, or give yourself and all your allies a +2 status bonus to the same rolls until the end of your next turn.</p>\n<p><strong>Success</strong> You appeal to the crowd. As critical success, but the bonus is +2 just for you, or +1 for you and your allies.</p>\n<p><strong>Failure</strong> You don't make an impression.</p>\n<p><strong>Critical Failure</strong> Your pandering is laughable, and the crowd begins to favor your opponents. The next creature hostile to you that attempts to Pander to the Crowd gains a +4 circumstance bonus to the check.</p>"
		},
		{
			"id": "Perform a Trick",
			"name": "Perform a Trick",
			"description": "<p>You perform your signature circus trick. Attempt one of the trick checks associated with your trick. The DC for the trick check is determined by your level. The result of each trick check determines whether you generate Excitement, generate Excitement and Anticipation, or lose Excitement.</p>\n<hr />\n<p><strong>Critical Success</strong> You generate Excitement equal to the trick's level; this Excitement is added to the circus's total Excitement for the show. You also generate Anticipation equal to half the trick's level (rounded up); this Anticipation is added to the circus's total Anticipation for the show.</p>\n<p><strong>Success</strong> You generate Excitement equal to the trick's level; this Excitement is added to the circus's total Excitement for the show.</p>\n<p><strong>Failure</strong> No effect.</p>\n<p><strong>Critical Failure</strong> The circus's Excitement value decreases by a value equal to half the trick's level (rounded up).</p>\n<hr />\n<p>You can Perform a Trick multiple times per act, and can choose a different possible trick check for each attempt. If you Perform a Trick twice during the same act, you take a -5 penalty to your second trick check. If you Perform a Trick three times, the penalty for the third check is -10. The penalties are reduced to -4 and -8, respectively, if your trick has the agile trait.</p>\n<p>This action always has the circus trait. Starting at 1st level, you can choose one additional trick trait you have access to for your signature trick, and apply it to this action as well. You can add additional traits as your level increases.</p>"
		},
		{
			"id": "Position the Hunters",
			"name": "Position the Hunters",
			"description": "<p>With the target game animals located, you must move to an advantageous position without startling the prey. Attempt a Stealth check.</p>\n<ul>\n<li>Against an impressive and dangerous find: @Check[type:stealth|dc:25]</li>\n<li>Against standard game: @Check[type:stealth|dc:20]</li>\n<li>Against river turtles, bats, and lesser game: @Check[type:stealth|dc:15]</li>\n</ul>\n<hr />\n<p><strong>Critical Success</strong> The animals have no indication that they are in danger, and you gain a +2 circumstance bonus to rolls made during the hunting phase.</p>\n<p><strong>Success</strong> You position yourself well and take no penalty when Hunting.</p>\n<p><strong>Failure</strong> Your loud and clumsy movements alert the animals to your presence, and you take a -2 circumstance penalty to rolls made during the hunting phase.</p>\n<p><strong>Critical Failure</strong> You stumble loudly and startle the majority of the animals, which escape and leave the party with very few animals to catch. The party loses 2 IP.</p>"
		},
		{
			"id": "Practical Research",
			"name": "Practical Research",
			"description": "<p><strong>Requirement</strong> You are a conversant or lore-speaker.</p>\n<hr />\n<p>You identify something interesting in the field and perform special research on it. This requires an appropriate check, which the GM will describe when the opportunity arises. The results of the check vary. While they typically include all the benefits of the Study activity, some opportunities for Practical Research also offer unique benefits, such as access to new character options.</p>"
		},
		{
			"id": "Promote the Circus",
			"name": "Promote the Circus",
			"description": "<p>You spend 2 consecutive days in town generating Anticipation for your next circus show. Attempt a @Check[type:society] check. The DC of this check is equal to the DC appropriate for the group's party level. One other PC can spend 2 downtime days to Aid you, providing a +2 circumstance bonus to your Society check if they succeed at a @Check[type:society|dc:20] check.</p>\n<hr />\n<p><strong>Critical Success</strong> You generate Anticipation equal to twice the sum of your level plus your Charisma modifier (minimum 2).</p>\n<p><strong>Success</strong> You generate Anticipation equal to your level plus your Charisma modifier (minimum 1).</p>\n<p><strong>Failure</strong> You generate 1 Anticipation.</p>\n<p><strong>Critical Failure</strong> You generate no Anticipation.</p>"
		},
		{
			"id": "Protector's Interdiction",
			"name": "Protector's Interdiction",
			"description": "<p><strong>Trigger</strong> An adjacent ally is hit or critically hit by an attack</p>\n<hr />\n<p><strong>Effect</strong> You interpose yourself between your ally and the attack. The attack hits you instead, or critically hits you if it critically hit your ally.</p>"
		},
		{
			"id": "Prove Peace",
			"name": "Prove Peace",
			"description": "<p><strong>Requirements</strong> You know the conflict that created a specific siege shard, and the siege shard is @UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe]{Immobilized}.</p>\n<hr />\n<p>You touch the siege shard, establish a mental connection, and relay facts of the conflict's resolution.</p>\n<p>Attempt a check to @UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Recall Knowledge} about the conflict that created the shard, using the siege shard's Will DC. If you succeed, you prove the conflict's end, and the siege shard reverts to ordinary stone. On a critical failure, images of the past conflict overwhelm you, and you are @UUID[Compendium.pf2e.conditionitems.yblD8fOR1J8rDwEQ]{Confused} until the end of your next turn.</p>"
		},
		{
			"id": "Rebuild Battlements",
			"name": "Rebuild Battlements",
			"description": "<p><strong>Requirements</strong> Crafting (expert), Specialty Crafting (stonemasonry), or hired stonemason; organized workers</p>\n<hr />\n<p>You rebuild and restore the collapsed battlements along the northern section of the central tower. This task takes 28 days of work and a @Check[type:crafting|dc:20] check.</p>"
		},
		{
			"id": "Rebuild Collapsed Stairs",
			"name": "Rebuild Collapsed Stairs",
			"description": "<p><strong>Requirements</strong> Crafting (expert), Specialty Crafting (stonemasonry), or hired stonemason; organized workers</p>\n<hr />\n<p>You work to clear rubble and rebuild the stairs connecting citadel floors, requiring a @Check[type:crafting|dc:20] check. Repairing the stairs from the courtyard to the battlement (connecting areas A12 and A22) takes 4 days. Repairing the stairs from the courtyard to the vault (connecting areas A12 and B1) takes 4 days. Digging out the long flight of stairs down to Alseta's Ring (connecting areas B1 and D7) takes 8 days.</p>"
		},
		{
			"id": "Repair Crumbled Walls",
			"name": "Repair Crumbled Walls",
			"description": "<p><strong>Requirements</strong> Crafting (expert), Specialty Crafting (stonemasonry), or hired stonemason; organized workers</p>\n<hr />\n<p>You work to repair a collapsed wall in either the training hall (area A8), the Court of the Nail (area A13), or the records room (area A17). Each room's repair takes 8 days of work and a @Check[type:crafting|dc:20] check.</p>"
		},
		{
			"id": "Repair Huntergate",
			"name": "Repair Huntergate",
			"description": "<p><strong>Prerequisites</strong> trained in Crafting or Thievery</p>\n<p><strong>Requirement</strong> You have the Huntergate portal key (@UUID[Compendium.pf2e.equipment-srd.JCGsj7iY88o9uTP5]{Hunter's Arrowhead}).</p>\n<hr />\n<p>You use the hunter's arrowhead to guide the misaligned magic of Huntergate back into the proper pathways through the stone's intricate carvings and decorations. You must attempt either a @Check[type:crafting|dc:24] check to Repair (in which case the hunter's arrowhead serves as the repair kit needed for this activity) or a @Check[type:thievery|dc:24] check to Pick a Lock (in which case the hunter's arrowhead serves as the thieves' tools needed for this activity). Regardless of the skill used, the activity takes an hour to perform, and the DC of the check is 24, with the following effects.</p>\n<hr />\n<p><strong>Critical Success</strong> Huntergate is repaired, and the vision of Dahak hazard inside of the Huntergate way station is reduced in power; reduce all of the hazard's modifiers and DCs by 2.</p>\n<p><strong>Success</strong> Huntergate is repaired.</p>\n<p><strong>Failure</strong> Huntergate is not repaired, and the character who attempted the repair becomes @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm]{Clumsy 2} for 1 hour as an orange arc of magical energy lances painfully through their body. A new attempt to repair the portal cannot be made again for 24 hours.</p>\n<p><strong>Critical Failure</strong> As failure, but the magical backlash also deals [[/r {6d6} [fire]]]{6d6 fire damage} to the character attempting the repairs.</p>"
		},
		{
			"id": "Rescue Citizens",
			"name": "Спасение граждан",
			"description": "<p>Вы сосредотачиваете свои усилия на том, чтобы помочь гражданам сбежать или оправиться от ран. Попытка @Check[type:diplomacy|dc:36] или @Check[type:intimidation|dc:36] проверить, чтобы направить граждан в безопасное место, совершите проверку @Check[type:medicine|dc:38] для лечения раненых выживших или @Check[type:society|dc:40] проверьте, чтобы узнать о необычных путях эвакуации в безопасное место из здания и окружающих переулков.</p>\n<hr />\n<p><strong>Критический успех</strong> Ваши усилия увенчались ошеломляющим успехом. Бросьте [[/r {2d6}]]{2d6}-это количество граждан, пойманных в ловушку в здании, которых вы ведете в безопасное место, или количество граждан, погибших во время этой или предыдущей фазы, которых вам удалось вернуть к жизни с грани смерти, делите как хотите.</p>\n<p><strong>Успех</strong> Вы спасаете [[/r 1d6 #Citizens Rescued]]{1d6 жителей} из пламени.</p>\n<p><strong>Провал</strong> Вам не удалось спасти ни одного гражданина из огня и получить [[/r {2d6}[fire]]]{2d6 огненного урона}.</p>\n<p><strong>Критический провал</strong> Вы получаете [[/r {4d6}[fire]]]{4d6 огненного урона} как взрыв огня и падающих обломков поражает вас. За каждые 5 единиц урона от огня, которые вы получаете от этого, погибает один гражданин, оставшийся в ловушке в здании.</p>"
		},
		{
			"id": "Scout Duneshadow",
			"name": "Разведать Дюншадоу",
			"description": "<p>Известно, что Дюншадоу пересекает обширную территорию в северо-центральной части Катапеша, и персонажи сначала должны определить его текущее местоположение с точностью до нескольких миль. Полная попытка разведки занимает 4 часа, в течение которых каждый персонаж пытается пройти проверку навыков, выбранную из следующих вариантов, в зависимости от того, как они хотят вести разведку: @Check[type:diplomacy|dc:40] (расспросить местных кочевников о наблюдениях) или @Check[type:nature|dc:36] (узнать о поведении верблюдов и о том, где лучше всего можно найти Дюншадоу). По вашему усмотрению персонаж может заменить любой из этих навыков соответствующим навыком Знания, и в этом случае КС уменьшается на 2.</p>\n<p>Чтобы найти след верблюда, группа должна трижды успешно провести разведку Дюнной Тени. Критические успехи считаются за два успеха, а критические неудачи сводят на нет один успех. Если все игровые персонажи отказываются от этой задачи и никто не ведет Разведку Тени Дюны, количество накопленных успехов сбрасывается до нуля. Магия, такая как <em>@UUID[Compendium.pf2e.spells-srd.CeSh8QcVnqP5OlLj]{Выявить местоположение}</em> дает два успеха в поиске Дюнетени, хотя он двигается так часто и таким странным образом, что даже за 10 минут, которые требуются, чтобы <em>@UUID[Compendium.pf2e.spells-srd.69L70wKfGDY66Mk9]{Телепорт}</em>, останется только его след. Получив три успеха, персонажи могут @UUID[Compendium.pf2e.actionspf2e.EA5vuSgJfiHH7plD]{Выследить} его (@Check[type:survival|dc:40]). Им нужно добиться успеха дважды подряд или один раз добиться критического успеха, и они могут повторить попытку в случае неудачи. В случае критического провала персонажи должны подождать не менее 24 часов, прежде чем снова начать Разведку Дюншадоу.</p>"
		},
		{
			"id": "Scout the Facility",
			"name": "Исследуйте объект",
			"description": "<p><strong>Преодолеть</strong> @Check[type:perception|dc:36], @Check[type:society|dc:38], @Check[type:stealth|dc:34]</p>\n<hr />\n<p>TИП проводит часть дня, наблюдая за поместьем Бхетшамтал, записывая патрули, отмечая пути отступления и создавая ментальную карту.</p>\n<hr />\n<p><strong>Успех</strong> Персонаж делает решающие наблюдения, которые дают персонажу 1 очко Edge Point, которое можно использовать для того, чтобы прокрасться или перемещаться по поместью.</p>\n<p><strong>Провал</strong> Персонаж не узнает ничего примечательного.</p>\n<p><strong>Критический провал</strong> Персонаж неправильно оценивает некоторые элементы безопасности. Сообщите персонажам, что разведка дает 1 Edge Point. Когда они используют эту граничную точку, они не получают обычного преимущества, и если они выкинули обычный провал, вместо этого они получают критический провал.</p>"
		},
		{
			"id": "Search the Laughing Jungle",
			"name": "Поиск в Смеющихся Джунглях",
			"description": "<p>Путешествуя по притоку реки Корир в Веселых джунглях, вы используете свои знания местности или природного ландшафта для навигации, поиска наилучшего возможного маршрута и поиска признаков жителей. Попытайтесь пройти проверку Природы, Разведки, Общества со КС 18 или другую соответствующую проверку Знаний, например, Знание джунглей или Знание рек (КС 20 для Уровней 5–6).).</p>\n<table class=\"pf2-table\">\n<thead>\n<tr>\n<th>Навык</th>\n<th>Тир 3-4</th>\n<th>Тир 5-6</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>Природа</td>\n<td>@Check[type:nature|dc:18]</td>\n<td>@Check[type:nature|dc:20]</td>\n</tr>\n<tr>\n<td>Society</td>\n<td>@Check[type:society|dc:18]</td>\n<td>@Check[type:society|dc:20]</td>\n</tr>\n<tr>\n<td>Знание разведки</td>\n<td>@Check[type:scouting-lore|dc:18]</td>\n<td>@Check[type:scouting-lore|dc:20]</td>\n</tr>\n<tr>\n<td>Знание джунглей</td>\n<td>@Check[type:jungle-lore|dc:18]</td>\n<td>@Check[type:jungle-lore|dc:20]</td>\n</tr>\n<tr>\n<td>River Lore</td>\n<td>@Check[type:river-lore|dc:18]</td>\n<td>@Check[type:river-lore|dc:20]</td>\n</tr>\n</tbody>\n</table>\n<hr />\n<p><strong>Критический успех</strong> Вы значительно продвинулись в своих поисках. Заработайте 2 очка исследования.</p>\n<p><strong>Успех</strong> Вы немного продвинулись в своих поисках. Заработайте 1 очко исследования.</p>\n<p><strong>Критический провал</strong> Вы делаете ошибку и теряете время. Потеряйте 1 очко исследования.</p>"
		},
		{
			"id": "Secure Disguises",
			"name": "Безопасная маскировка",
			"description": "<p><strong>Преодолеть</strong> @Check[type:crafting|dc:35], @Check[type:deception|dc:33], @Check[type:performance|dc:35], @Check[type:society|dc:37]</p>\n<hr />\n<p>Персонаж пытается найти маскировку определенного типа (например, охранников или светских львиц).</p>\n<hr />\n<p><strong>Успех</strong> Персонаж находит или создает полезную маскировку, дающую 1 очко Edge Point, которое персонажи могут использовать для сохранения прикрытия.</p>\n<p><strong>Провал</strong> Персонаж не находит маскировки.</p>"
		},
		{
			"id": "Secure Invitation",
			"name": "Безопасное приглашение",
			"description": "<p><strong>Преодолеть</strong> @Check[type:diplomacy|dc:35], @Check[type:society|dc:35]</p>\n<hr />\n<p>Персонаж ищет кого-то с приглашением, которое они готовы продать.</p>\n<hr />\n<p><strong>Критический успех</strong> Персонаж находит владельца приглашения и убеждает его раздать приглашение бесплатно. Персонажи получают 1 Edge Point.</p>\n<p><strong>Успех</strong> Персонаж находит человека, желающего продать свое приглашение за 250 зм. Если они платят, группа получает 1 Edge Point. Вместо этого они могут попытаться украсть его. (@Check[type:thievery|dc:34]), но если они это сделают, увеличьте Осведомленность в начале Фазы 2: Проникновение на 2.</p>\n<p><strong>Провал</strong> Персонаж не может найти приглашение.</p>"
		},
		{
			"id": "Seek the Animals",
			"name": "Искать животных",
			"description": "<p>Вы помогаете эльфийским охотникам искать следы животных. Попытка проверки @Check[type:nature|dc:17] или @Check[type:perception|dc:17].</p>\n<hr />\n<p><strong>Критический успех</strong> Вы делаете впечатляющую и потенциально опасную находку, такую как большая стая особенно здоровых (и, следовательно, капризных) красных речных кабанов или большого водяного козла с острыми как бритва рогами. Вы также найдете признаки животных, на которых охотиться безопаснее, чем на вашу впечатляющую и вкусную находку.</p>\n<p><strong>Успех</strong> Вы обнаруживаете признаки животных, на которых безопасно охотиться.</p>\n<p><strong>Провал</strong> Ваши усилия отпугнули лучшую дичь, и отряд охотников должен нацелиться на речных черепах и летучих мышей.</p>\n<p><strong>Критический провал</strong> Ваши усилия отпугнули слишком много животных, оставив охотничьему отряду мало добычи. Группа теряет 2 очков I (IP).</p>"
		},
		{
			"id": "Seek the Hidden Forge",
			"name": "Ищите скрытую кузницу",
			"description": "<p><strong>Требования</strong> По крайней мере, одна подсказка к Скрытой кузнице.</p>\n<hr />\n<p>Потратив день на изучение подсказок Скрытой кузницы, консультации с местными жителями, изучение карт Ковлара и иное расследование тайны, персонаж пытается определить местонахождение секретного святилища Дроскара в городе дварфов. Персонаж может попытаться интерпретировать эти подсказки с помощью проверки Восприятия, Общества или Выживания — КС остается равным 36 независимо от проверки, используемой для интерпретации подсказок. Этот DC уменьшается на 2 за каждую подсказку Скрытой Кузни, которая находится после первой. Таким образом, если у персонажа есть доступ к двум скрытым кузнечным ключам, КС уменьшается до 34, вплоть до максимального снижения до КС 22, если у персонажа есть 8 скрытых кузнечных ключей.</p>\n<hr />\n<p><strong>Критический успех</strong> Персонаж точно определяет вход в Скрытую кузницу.</p>\n<p><strong>Успех</strong> Персонаж значительно продвинулся в определении местонахождения Скрытой Кузни и получает бонус обстоятельств +4 при следующей проверке на Поиск Скрытой кузни.</p>\n<p><strong>Провал</strong> Персонаж не может определить ничего информативного по подсказкам.</p>\n<p><strong>Критический провал</strong> Как провал, но культисты Дроскара узнают о расследовании и могут подготовить свою защиту.</p>"
		},
		{
			"id": "Send in the Clowns",
			"name": "Отправить клоунов",
			"description": "<p><strong>Требования</strong> Вы или другой исполнитель провалили или критически провалили проверку трюка во время текущего акта.</p>\n<hr />\n<p>Вы даете сигнал цирковой клоунской труппе выйти на сцену и спасти неудачный трюк. Вместо этого неудачный трюк становится успешным, или, если это был критический провал, вместо этого он становится провалом. Клоуны могут быть отправлены только один раз за акт, и затрагивается только одна проверка трюка.</p>"
		},
		{
			"id": "Shootist's Draw",
			"name": "Розыгрыш стрелка",
			"description": "<p><strong>Частота</strong> один раз за раунд</p>\n<hr />\n<p><strong>Эффект</strong> Вы Взаимодействуете чтобы достать @UUID[Compendium.pf2e.equipment-srd.XyA6PKV46aNlLXOd]{Ручной арбалет} и совершаете Удар им, или вы наносите Удар заряженным арбалетом, который уже держите, а затем взаимодействуете, чтобы убрать его.</p>"
		},
		{
			"id": "Shortcut Through the Wastes",
			"name": "Срезать через пустоши",
			"description": "<p>Путешествуя по суше, вы используете свои знания местности или естественного ландшафта, чтобы ориентироваться и находить наилучший возможный маршрут, используя охотничью тропу, быстрое течение или другой естественный путь. Совершите проверку КС 20 (КС 22 в подтире 7-8) Природы, Разведывательные знаний, или соответствующую проверку знаний (например, Знания Нумерии). Только один ПК, использующий это действие, может попытаться выполнить проверку; другие могут попытаться Помочь (КС 20).</p>\n<table class=\"pf2-table\">\n<thead>\n<tr>\n<th>Тир 1-2</th>\n<th>Тир 3-4</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>\n<p>@Check[type:nature|dc:20]</p>\n</td>\n<td>@Check[type:nature|dc:22]</td>\n</tr>\n<tr>\n<td>@Check[type:scouting-lore|dc:20]{Scouting Lore}</td>\n<td>@Check[type:scouting-lore|dc:22]</td>\n</tr>\n<tr>\n<td>@Check[type:numeria-lore|dc:20]{Numeria Lore}</td>\n<td>@Check[type:numeria-lore|dc:22]{Знание Нумерии}</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Критический успех</strong> Вы найдете путь, который сэкономит огромное количество времени. Заработайте 2 очка исследования.</p>\n<p><strong>Успех</strong> Вы находите короткий путь. Заработайте 1 очко исследования.</p>\n<p><strong>Критический провал</strong> Вы натыкаетесь на особенно коварную местность. Потерять 1 очко исследования.</p>"
		},
		{
			"id": "Smooth the Path",
			"name": "Сгладить путь",
			"description": "<p><strong>Требования</strong> Персонаж игрока успешно проник в поместье.</p>\n<hr />\n<p>Теперь, когда они внутри, персонаж помогает союзнику, который все еще пытается проникнуть. Они описывают, что они делают, чтобы помочь, и дают союзнику преимущества @UUID[Compendium.pf2e.actionspf2e.tfa4Sh7wcxCEqL29]{Повторять за экспертом}. Мастер может потребовать, чтобы персонаж сделал попытку соответствующей проверки навыка (обычно СЛ 32), чтобы сгладить путь.</p>"
		},
		{
			"id": "Smuggled",
			"name": "Контрабанда",
			"description": "<p><strong>Преодолеть</strong> @Check[type:stealth|dc:33]</p>\n<hr />\n<p>Герои прячутся внутри тележек, винных бочек или других больших контейнеров, направляющихся в поместье. Это откладывает их внутри стен, но на расстоянии от поместья.</p>\n<hr />\n<p><strong>Специально</strong> Этот процесс оставляет участвующих персонажей игроков в беспорядке, налагая штраф обстоятельств -1 к проверкам, связанным с ухоженностью или профессиональным видом.</p>"
		},
		{
			"id": "Spin Tale",
			"name": "Придумать сказку",
			"description": "<p><strong>Частота</strong> раз в 10 минут</p>\n<hr />\n<p><strong>Effect</strong> Вы рассказываете историю, назначая одного из своих союзников (но не себя) героем истории, а одного врага — злодеем; оба должны быть в пределах 60 футов. Герой получает статусный бонус +1 к броскам атаки и спасброскам против злодея до начала вашего следующего хода. Если вы раскрутите сказку на следующем ходу, история продолжится еще один раунд, максимум 10 раундов. Пока сказка продолжается, в вашем пространстве возникают мелкие, грубые иллюзии; это тайные эффекты иллюзии, которые не имеют никакого механического воздействия, кроме иллюстрации вашей истории.</p>\n<p>@UUID[Compendium.pf2e.feat-effects.UzIamWcEJTOjwfoA]{Эффект: Придумать сказку}</p>"
		},
		{
			"id": "Steal Keys",
			"name": "Украсть ключи",
			"description": "<p><strong>Требования</strong> Персонажи заметили ключи при взломе и входе.</p>\n<p><strong>Преодолеть</strong> @Check[type:thievery|dc:35]</p>\n<hr />\n<p>Персонаж крадет кольцо с ключами, которое может открыть многие двери поместья.</p>\n<hr />\n<p><strong>Успех</strong> Персонажи получают 1 Edge Point, которую можно использовать для открытия замков.</p>"
		},
		{
			"id": "Study",
			"name": "Учится",
			"description": "<p><strong>Требования</strong> Вы посвященный, сопровождающий или знающий.</p>\n<hr />\n<p>Вы отдаете все, что у вас есть, учебе в соответствии с вашей отраслью. Выберите первичную или вторичную ветку и попытайтесь пройти проверку навыка с одним из связанных навыков ветки против стандартного КС уровня ветки.</p>\n<hr />\n<p><strong>Критический успех</strong> Невероятные результаты! Ты отлично сдаешь каждый экзамен и вызываешь ажиотаж, который замечают все преподаватели. Повысьте уровень выбранной вами ветки на 2.</p>\n<p><strong>Успех</strong> Вы превосходно преуспеваете в учебе. Повысьте уровень выбранной вами ветки на 1.</p>\n<p><strong>Провал</strong> Вам нужно больше работать и пробовать снова. Уровень вашей ветки остается прежним.</p>\n<p><strong>Критический провал</strong> Вы совершаете серьезную ошибку, которая требует от вас проведения корректирующих исследований. В следующий раз, когда у вас будет возможность попробовать это занятие, вы должны пропустить эту возможность, чтобы наверстать упущенное.</p>"
		},
		{
			"id": "Topple Crates",
			"name": "Опрокинуть ящики",
			"description": "<p><strong>Требования</strong> Вы находитесь рядом с колонной ящиков.</p>\n<hr />\n<p>Вы пытаетесь опрокинуть стопку тяжелых ящиков на врага. Совершите проверку @Check[type:athletics|dc:22].</p>\n<hr />\n<p><strong>Успех</strong> Вы опрокидываете ящики на цель в пределах @Template[type:line|distance:15]{15-foot line} от колонны. Падающие ящики наносят [[/r {3d10+6}[bludgeoning]]]{3d10+6 bludgeoning damage} с спаспроском @Check[type:reflex|dc:26|basic:true]. Существо, потерпевшее критический провал, также сбивается с ног @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60]{Ничком}. Любые квадраты, на которые упали ящики, становятся труднопроходимой местностью.</p>\n<p><strong>Провал</strong> Вы не можете опрокинуть ящики.</p>\n<p><strong>Критический провал</strong> Вместо этого ящики падают на вас с теми же эффектами, что и при успехе, но затрагивают только вас и вашу клетку.</p>"
		},
		{
			"id": "Upgrade Defenses",
			"name": "Улучшить защиту",
			"description": "<p><strong>Требования</strong> Ремесло (мастер), Специальное ремесло (обработка камня), или наемный каменщик; организованные специалисты</p>\n<hr />\n<p>Вы укрепляете стены Цитадели Альтаэрейн металлическими скобами, искусной инженерией и другими опорами. Это улучшение занимает 40 дней работы и требует проверку @Check[type:crafting|dc:25].</p>"
		}
	]
}
