{
	"label": "AC Модификации конструкта",
	"entries": {
		"Accelerated Mobility": {
			"name": "Ускоренная мобильность",
			"description": "<p>Двигающиеся ноги, эффективные шестеренки в колесах или гусеницах, либо дополнительные усилители делают вашего конструкта быстрее. Скорость вашей инновации увеличивается до 40 футов.</p>"
		},
		"Advanced Weaponry": {
			"name": "Продвинутое вооружение",
			"description": "<p>Вы усилили вооружение своего конструкта. Выберите одну из безоружных атак конструкта, чтобы дать ей на свой выбор одну из начальных оружейных модификаций, или тех, к которым у вас есть доступ. Безоружная атака должна соответствовать требованиям для выбираемого признака (например быть атакой ближнего боя, для <a href=https://clck.ru/rgAuB>Опутывающей формы</a> и так как это безоружная атака, она никогда не может соответствовать определенным требованиям, как например быть простым оружием для <a href=https://clck.ru/rgAuJ>Сложной простоты</a>.</p>\n<p><em>Заметка: Модификации оружия в настоящее время отсутствуют в этом модуле или системе, элементы правил могут быть изменены для применения модификаций.</em></p>"
		},
		"Amphibious Construct": {
			"name": "Земноводная конструкция",
			"description": "<p>Увеличенная плавучесть, рули и средства приведения в движение, такие как крыльчатый хвост или мощный пропеллер, делают вашего конструкта способным передвигаться по воде. Ваша инновация получаете Скорость плавания 25 футов.</p>"
		},
		"Antimagic Construction": {
			"name": "Антимагическая конструкция",
			"description": "<p>Использовали ли вы какую-то хитроумную адаптацию небесного металла отталкивающего магию , известного как <a href=https://clck.ru/qNNWW>Ноквал</a>, или создали магическую защиту собственной разработки, вы сделали свою инновацию сильно устойчивой к заклинаниям. Ваш инновационный конструкт получает бонус обстоятельства +2 ко всем спасброскам и КС против заклинаний.</p>"
		},
		"Climbing Limbs": {
			"name": "Конечности для карабканья",
			"description": "<p>С конечностями, которые могут зацепляться или присасываться, ваш конструкт становится способным скалолазом. Ваша инновация получает Скорость карабканья, равную своей наземной Скорости.</p>"
		},
		"Durable Construction": {
			"name": "Прочная конструкция",
			"description": "<p>Ваша инновация сделана прочно; она может получить серьезный урон, прежде чем будет уничтожена. Увеличьте ее максимальные ОЗ на свой уровень.</p>"
		},
		"Flight Chassis": {
			"name": "Летное шасси",
			"description": "<p>Вы оснащаете своего конструкта средствами для полета, например, добавляете роторы или перестраиваете ее с помощью крыльев и облегченной конструкции. Ваша инновация получает Скорость полета 25 футов.</p>"
		},
		"Increased Size": {
			"name": "Увеличенный размер",
			"description": "<p>Вы создали своего инновационного конструкта больше, чем делают остальные. Ваш конструкт Большой. Если у вас есть эта модификация и ваш инновационный конструкт становится продвинутым конструктом-компаньоном или иным образом получает умение становиться большим, то вы можете немедленно заменить <em>\"Увеличенный размер\"</em> на другую начальную модификацию конструкта.</p>"
		},
		"Manual Dexterity": {
			"name": "Ловкость рук",
			"description": "<p>Ваш инновационный конструкт имеет шарнирные руки или подобные устройства со значительной ловкостью рук. Он может выполнять действия воздействия при помощи вплоть до 2 своих конечностей. Как и обычно для компаньона, он не может владеть оружием или держать предметы, не имеющие признака <a href=https://clck.ru/qNNHQ><em>`компаньон`</em></a>, и не может активировать предметы.</p>"
		},
		"Marvelous Gears": {
			"name": "Чудесные шестеренки",
			"description": "<p>Ваша инновация становится экспертом Запугивания, Скрытности и Выживания. Для любых из этих навыков, в которых она уже эксперт (например, из-за становления <a href=https://clck.ru/rgAwJ>продвинутым конструктом-компаньоном</a>), она вместо этого становится мастером. Если у вас есть особенность класса @UUID[Compendium.pf2e.classfeatures.tXbadIT3LzwuSR19]{Революционная инновация}, эти уровни мастерства улучшаются до мастера или легенды, при условии, что ваш инновационный конструкт уже был экспертом. Для выбора этой модификации у вас должна быть @UUID[Compendium.pf2e-animal-companion.AC-Construct-Breakthroughs.Z2GWP5gsbS1SsP1W]{Изумительные шестеренки}.</p>"
		},
		"Miracle Gears": {
			"name": "Удивительные шестеренки",
			"description": "<p>По мере того как вы совершенствуете кортекс вашей инновации, она становится гораздо более разумной. Ее модификатор Интеллекта увеличивается на 2, и она изучает язык на ваш выбор, из числа известных вам языков. Ваш конструкт получает возможность использовать действия, требующие бо́льшего Интеллекта, например, @UUID[Compendium.pf2e.actionspf2e.Coerce]{Принуждение} и @UUID[Compendium.pf2e.actionspf2e.d9gbpiQjChYDYA2L]{Расшифровка текста}. Наконец, ваш конструкт становится легендой в 2 навыках на основе Интеллекта или Харизмы, на ваш выбор. Чтобы выбрать эту модификацию, у вас должна быть модификация @UUID[Compendium.pf2e-animal-companion.AC-Construct-Breakthroughs.BR7Bu48ijB4Jzgci]{Чудесные шестеренки}.</p>"
		},
		"Projectile Launcher": {
			"name": "Пусковая установка",
			"description": "<p>Ваш конструкт оснащен навесным метателем дротиков, встроенной пушкой или подобным вооружением. Ваша инновация получает дистанционную безоружную атаку, которая наносит 1d4 дробящего или колющего урона (на ваш выбор при получении модификации). Эта атака имеет признак <a href=https://clck.ru/jDPkU><em>`тяговое`</em></a> и шаг дистанции 30 футов.</p>"
		},
		"Resistant Coating": {
			"name": "Защитное покрытие",
			"description": "<p>Вашу инновацию трудно повредить любыми средствами. Она получает сопротивление 5 всему урону (кроме адамантина).</p>"
		},
		"Runic Keystone": {
			"name": "Руническая основа",
			"description": "<p>Вы встроили в свою инновацию устройство, похожее на @UUID[Compendium.pf2e.equipment-srd.ev3F9qlMNlNdCOAI]{Рунный камень}, что позволяет ему содержать руну свойства, даже если это не оружие или доспехи. Руна свойства доспехов влияет на саму инновацию, если она влияет на носящего доспехи. Руна свойства оружия дает безоружным атакам вашей инновации те свойства, которые она обычно давала бы оружию, соблюдая все нормальные требования (например, руна @UUID[Compendium.pf2e.equipment-srd.6xaxxKfvXED6LfIY]{Стрижающая} применяется только к режущим безоружным атакам ближнего боя); если руна влияет только на дистанционные атаки, она не имеет эффекта, если только ваша инновация не оснащена встроенной дистанционной атакой (например, от начальной модификации @UUID[Compendium.pf2e-animal-companion.AC-Construct-Breakthroughs.zo6B3JGQIt99K1HF]{Пусковая установка}). Если руна влияет на физическую форму или внешний вид оружия или доспехов, как, например, @UUID[Compendium.pf2e.equipment-srd.iTxqImupNnm8gvoe]{Гламурная}, то эта руна не дает эффекта, если она гравирована на вашем конструкте.</p>\n<p><em>Заметка: Это остается без автоматизации до тех пор, пока не будут завершены улучшения системных рун.</em></p>"
		},
		"Sensory Array": {
			"name": "Набор сенсоров",
			"description": "<p>Дополнительные сенсорные устройства дают вашей инновации сумеречное и ночное зрение, а также неточную @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.j2wsK6IsW5yMW1jW]{Виброчувствительность} с дальностью 30 футов.</p>"
		},
		"Turret Configuration": {
			"name": "Конфигурация турели",
			"description": "<p>Ваша инновация может трансформироваться из мобильного конструкта в стационарную турель. Ваш конструкт-компаньон может трансформироваться одиночным действием с признаком <a href=https://clck.ru/jjLHP><em>`воздействие`</em></a>, становясь турелью в своем пространстве (или трансформируясь из турели обратно в нормальную конфигурацию). Пока он является турелью, то @UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe]{Обездвижен}, но кость урона его @UUID[Compendium.pf2e-animal-companion.AC-Construct-Breakthroughs.zo6B3JGQIt99K1HF]{Пусковой установки} увеличивается до 1d6, а шаг дистанции до 60 футов. Для выбора этой модификации у вас должна быть <em>\"Пусковая установка\"</em>.</p>\n<p><em>Заметка: Если вы переименовали модификацию Пусковая установка, вам нужно будет изменить селектор элемента правил для этого нового имени.</em></p>"
		},
		"Wall Configuration": {
			"name": "Конфигурация стены",
			"description": "<p>Ваша инновация может трансформироваться из мобильного конструкта в стационарное боевое сооружение. Она может развернуться за активность в 2 действия (<span class=\"pf2-icon\">2</span>), имеющую признак <a href=https://clck.ru/jjLHP><em>`воздействие`</em></a>, и превратиться из своей обычной формы в тонкую прямую стену из металла и шестеренок высотой вплоть до 10 футов и длиной 30 футов. Стена должна проходить через начальное пространство вашей инновации. Пока ваш конструкт является стеной, он не может совершать никаких действий, кроме как использовать ту же самую активность, чтобы трансформироваться обратно, и не может легко защищаться, становясь @UUID[Compendium.pf2e.conditionitems.AJh5ex99aV6VTggg]{Застигнутым врасплох} и получая дополнительный штраф состояния -2 к КБ. Стена блокирует линию обзора и линию эффекта, пока у вашей инновации не останется половина ее максимальных ОЗ или меньше, с этого момента дыры в стене позволяют существам видеть сквозь нее и атаковать с укрытием, а Крошечным существам</p>"
		},
		"Wonder Gears": {
			"name": "Изумительные шестеренки",
			"description": "<p>Вы закладываете специализированные навыки в ограниченный интеллект вашего конструкта. Ваша инновация становится обучена Запугиванию, Скрытности и Выживанию.</p>"
		}
	}
}