{
	"label": "К3. Благословения и проклятия",
	"entries": [
		{
			"id": "Abadar - Major Boon",
			"name": "Абадар – Серьёзный дар",
			"description": "<p><strong>Раз в день:</strong> Ваше красноречие непогрешимо, позволяя вам достичь компромисса, если он хотя бы отдаленно возможен. Раз в день вы знаете, что предложить для заключения сделки или посредничества в переговорах, и если вы предлагаете свою божественно вдохновленную сделку, то при вашей проверке Дипломатии можете автоматически получить результат 20 + ваш модификатор Дипломатии вместо совершения броска. Это не увеличивает вашу степень успеха, как было бы при выпадение натуральной 20.  Если вы ничего не можете предложить для достижения соглашения на законных основаниях, то узнаете об этом и не тратите свое ежедневное использование дара.</p>"
		},
		{
			"id": "Abadar - Major Curse",
			"name": "Абадар – Серьёзное проклятие",
			"description": "<p>Вы становитесь донельзя честным. Вы постоянно страдаете от эффекта критического провала <em>@UUID[Compendium.pf2e.spells-srd.aewxsale5xWEPKLk]{Зоны истины}</em>. Кроме того, при совершении сделки вам всегда предлагают наихудший из возможных вариантов.</p>"
		},
		{
			"id": "Abadar - Minor Boon",
			"name": "Абадар - Небольшой дар",
			"description": "<p><strong>Одно использование:</strong> Абадар предупреждает своих избранников о тех, кто может несправедливо воспользоваться преимуществом. Однажды, когда кто-то совершает успешный бросок проверки Обмана, чтобы злонамеренно @UUID[Compendium.pf2e.actionspf2e.ewwCglB7XOPLUz72]{Лгать} вам и только вам, то вместо этого он получает критический провал. Абадар обычно решает дать этот дар в ответ на чрезвычайно последовательную/важную ложь.</p>"
		},
		{
			"id": "Abadar - Minor Curse",
			"name": "Абадар – Небольшое проклятие",
			"description": "<p>Каждый раз, когда вы крадете, незаконно вредите другому существу или убиваете его, или подрываете действия служителя закона или суд, на видимом месте вашей кожи появляется символ или слово, описывающее ваше преступление. Этот символ нельзя убрать или скрыть макияжем (хотя его можно прикрыт одеждой), и он не исчезнет, пока вы по закону не возместите свое преступление, например отбыв наказание..</p>"
		},
		{
			"id": "Abadar - Moderate Boon",
			"name": "Абадар - Умеренный дар",
			"description": "<p>Абадар благословляет всю вашу предприимчивость, ведущую к финансовому успеху, поскольку кажется, что все ваши авантюры всегда приносят плоды. Если вы при броске проверки @UUID[Compendium.pf2e.actionspf2e.QyzlsLrqM0EEwd7j]{Заработка денег} получаете критический провал, то вместо этого получаете просто провал. Если вы при броске проверки @UUID[Compendium.pf2e.actionspf2e.QyzlsLrqM0EEwd7j]{Заработка денег} получаете успех, то зарабатываете в 2 раза больше денег, чем обычно..</p>"
		},
		{
			"id": "Abadar - Moderate Curse",
			"name": "Абадар – Умеренное проклятие",
			"description": "<p>Абадар проклинает всю вашу предприимчивость, что приводит к финансовой катастрофе, так как все ваши предприятия всегда кажутся неудачными. Результат вашей проверки @UUID[Compendium.pf2e.actionspf2e.QyzlsLrqM0EEwd7j]{Заработка денег} всегда на одну степень успеха хуже, чем при броске.</p>"
		},
		{
			"id": "Achaekek - Major Boon",
			"name": "Ачакек – Серьёзный дар",
			"description": "<p>Смерть живет в самом вашем клинке. Вы получаете классовую особенность плута @UUID[Compendium.pf2e.classfeatures.j1JE61quDxdge4mg]{Внезапная атака} наносящую 3d6 точного урона. Если у вас уже есть эта особенность класса, то вы увеличиваете урон от \"Внезапной атаки\" на 3d6.</p>"
		},
		{
			"id": "Achaekek - Major Curse",
			"name": "Ачакек – Серьёзное проклятие",
			"description": "<p>Бог-Богомол не тратит свое время впустую, на игры или мучения тех, кто действительно его злит, или тех, кто осмеливается считать себя божественным. Он открывает портал туда где вы находитесь, убивает вас, тащит вашу душу на осуждение таким образом, чтобы предотвратить магию воскрешения, а затем уходит.</p>"
		},
		{
			"id": "Achaekek - Minor Boon",
			"name": "Ачакек – Небольшой дар",
			"description": "<p>Вы прячетесь среди теней смерти. Однажды, когда вы провалили бы проверку Скрытности, вы вместо этого получаете крит.успех. Ачакек обычно дает этот дар для чрезвычайно последовательной/важной проверки Скрытности, которая может привести к убийству, например, вы можете занять позицию для убийства важной цели, но реже при проверке Скрытности, чтобы помочь вам сбежать.</p>"
		},
		{
			"id": "Achaekek - Minor Curse",
			"name": "Ачакек – Небольшое проклятие",
			"description": "<p>Приспешники Ачакека жаждут мести. Неразумные насекомые (особенно богомолы) становятся к вам враждебными.</p>"
		},
		{
			"id": "Achaekek - Moderate Boon",
			"name": "Ачакек – Умеренный дар",
			"description": "<p>Вы получаете одобрение бога, чтобы забрать жизнь. Вы можете раз в день сотворять <em>@UUID[Compendium.pf2e.spells-srd.dLdRqT6UxTKlsPgp]{Погребальный звон}</em> как врожденное сакральное заклинание.</p>"
		},
		{
			"id": "Achaekek - Moderate Curse",
			"name": "Ачакек – Умеренное проклятие",
			"description": "<p>Высокомерие несёт смерть. Ваше имя и местоположение мысленно проецируется в сознание ассасина “Красного Богомола», которому поручено устранить вас.</p>"
		},
		{
			"id": "Alseta - Major Boon",
			"name": "Альсета – Серьёзный дар",
			"description": "<p>Вы беспрепятственно перемещаетесь по миру. Вы можете открыть любую дверь или портал (проход), просто положив на них ладонь одним действием @UUID[Compendium.pf2e.actionspf2e.pvQ5rY2zrtPI614F]{Взаимодействовать}, даже если они заперты или магически запечатаны, и вы можете пройти через любую открытую дверь или порог, даже если они защищены магией от вхождения в них. Это не преодолевает замки и магию артефактов, божеств и аналогичные мощные эффекты.</p>"
		},
		{
			"id": "Alseta - Major Curse",
			"name": "Альсета – Серьёзное проклятие",
			"description": "<p>Перемещающая магия больше не действует на вас. Вас нельзя переместить никакими магическими способами, но и вы не можете перемещать, воплощать или призывать других. Даже межпространственные карманы, такие как <a href=https://clck.ru/32pDDL>Бездонная сумка</a>, недоступны и не могут быть использованы вами, поскольку их использование требует магического перемещения в межпространственный карман.</p>"
		},
		{
			"id": "Alseta - Minor Boon",
			"name": "Альсета – Небольшой дар",
			"description": "<p>Направляющая рука Альсеты помогает вам в путешествиях. Однажды, используя магию <a href=https://clck.ru/jyLUj><em>`телепортации`</em></a>, вы попадаете точно в цель, даже если использовали заведомо неточное заклинание, такое как <em>@UUID[Compendium.pf2e.spells-srd.5bTt2CvYHPvaR7QQ]{Планарный переход}</em>. Альсета обычно дает этот дар для чрезвычайно последовательных/важных магических путешествий, особенно когда время имеет значение.</p>"
		},
		{
			"id": "Alseta - Minor Curse",
			"name": "Альсета – Небольшое проклятие",
			"description": "<p>Двери заклинивает, а замки заедают, когда вы пытаетесь их открыть. Для открытия даже незапертой двери вам требуется 3 действия @UUID[Compendium.pf2e.actionspf2e.pvQ5rY2zrtPI614F]{Взаимодействовать} и каждая попытка @UUID[Compendium.pf2e.actionspf2e.2EE4aF4SZpYf0R6H]{Вскрытия замка} вместо 2 действий занимает 2 раунда.</p>"
		},
		{
			"id": "Alseta - Moderate Boon",
			"name": "Альсета – Умеренный дар",
			"description": "<p>Для вас сами собой открываются новые двери. Вы можете раз в день сотворять <em>@UUID[Compendium.pf2e.spells-srd.6Ot4N22t5tPD51BO]{Стук}</em> как врожденное сакральное заклинание.</p>"
		},
		{
			"id": "Alseta - Moderate Curse",
			"name": "Альсета – Умеренное проклятие",
			"description": "<p>Становится непросто переступать пороги. Каждый раз, когда проходите через портал, ворота или дверь, вы получаете состояние @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Тошнота 2}, Магическое путешествие еще более утомительно; после путешествия с помощью <a href=https://clck.ru/jyLUj><em>`телепортации`</em></a>, <em>@UUID[Compendium.pf2e.spells-srd.5bTt2CvYHPvaR7QQ]{Планарный переход}</em>, или подобной, вы еще получаете состояние @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Утомление}, пока не получите полноценный ночной отдых.</p>"
		},
		{
			"id": "Arazni - Major Boon",
			"name": "Аразни – Серьёзный дар",
			"description": "<p>После смерти вы возвращаетесь к жизни с эффектами критического успеха в ритуала <em>@UUID[Compendium.pf2e.spells-srd.kqhPt9344UkcGVYO]{Воскрешение}</em> чтобы отомстить своим убийцам. Когда вы успешно добиваетесь мести, отказываетесь от мести ради других целей или терпите полную неудачу, то превращаетесь в алую пыль.</p>"
		},
		{
			"id": "Arazni - Major Curse",
			"name": "Аразни – Серьёзное проклятие",
			"description": "<p>Когда вы восстановили бы ОЗ от <a href=https://clck.ru/jpm6m><em>`позитивного`</em></a> или <a href=https://clck.ru/jpj4A><em>`негативного`</em></a> эффекта, вы вместо этого теряете столько же ОЗ.</p>"
		},
		{
			"id": "Arazni - Minor Boon",
			"name": "Аразни – Небольшой дар",
			"description": "<p>Однажды, когда вы проваливаете спасбросок против эффекта, который заставлял бы вас предпринять какие-то действия против вашей воли, то вместо этого вы получаете крит.успех. Аразни обычно предоставляет этот дар за последовательные/важные действия или особенно вопиющие нарушения свободы воли.</p>"
		},
		{
			"id": "Arazni - Minor Curse",
			"name": "Аразни – Небольшое проклятие",
			"description": "<p>Тот, кого вы обидели, получает желаемую информацию про вас, с эффектами критически успешного ритуала <em>@UUID[Compendium.pf2e.spells-srd.7DN13ILADW2N9Z1t]{Причащение}</em>.</p>"
		},
		{
			"id": "Arazni - Moderate Boon",
			"name": "Аразни – Умеренный дар",
			"description": "<p>Кровь из ваших ран превращается в доспех или необходимое вам снаряжение. Если вам больше всего нужна информация, то кровь формирует буквы, пишущие эту информацию.</p>"
		},
		{
			"id": "Arazni - Moderate Curse",
			"name": "Аразни – Умеренное проклятие",
			"description": "<p>Существа слабее вас получают бонус состояния ко всем броскам атак по вам, равный разнице в ваших уровнях, вплоть до максимального +4. Всякий раз, когда вы получаете урон от таких существ, то получаете продолжительный урон кровотечением, равный удвоенной разнице в ваших уровнях (без максимального ограничения).</p>"
		},
		{
			"id": "Asmodeus - Major Boon",
			"name": "Асмодей – Серьёзный дар",
			"description": "<p>Асмодей помогает обеспечить соблюдение ваших сделок и контрактов. Когда существо заключает с вами сделку или контракт без принуждения и по собственной воле, оно не может добровольно нарушить свою сторону сделки, пока вы поддерживаете свою сторону. Вы всегда можете сами нарушить сделку, но если вы это сделаете, то существо больше не обязано выполнять его со своей стороны.</p>"
		},
		{
			"id": "Asmodeus - Major Curse",
			"name": "Асмодей – Серьёзное проклятие",
			"description": "<p>Асмодей обратил внимание на учиненный вами хаос. Вы получаете древнюю рану, которая кажется старше самого времени. Вы постоянно @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Истощены 4}, и ничто иное, кроме еще одного дара, не может убрать это состояние. Ваша рана сильно ноет всякий раз, когда вы совершаете особенно хаотичный поступок, вызывая у вас @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Тошноту 1}.</p>"
		},
		{
			"id": "Asmodeus - Minor Boon",
			"name": "Асмодей – Небольшой дар",
			"description": "<p><strong>Небольшой дар (Одно использование):</strong> Довольный вашим талантом к манипуляциям, Асмодей усиливает ваши навыки. Однажды, когда вы проваливаете проверку Дипломатии, чтобы сделать значимую или последовательную @UUID[Compendium.pf2e.actionspf2e.DCb62iCBrJXy0Ik6]{Просьбу}, вы можете сотворить на цель вашей \"Просьбы\" <em>@UUID[Compendium.pf2e.spells-srd.qwlh6aDgi86U3Q7H]{Внушение}</em> предложив тот же ход действий. Это врожденное сакральное заклинание.</p>"
		},
		{
			"id": "Asmodeus - Minor Curse",
			"name": "Асмодей – Небольшое проклятие",
			"description": "<p>Пламя Асмодея сжигает вас великой злобой. Вы получаете слабость 5 к огню.</p>"
		},
		{
			"id": "Asmodeus - Moderate Boon",
			"name": "Асмодей – Умеренный дар",
			"description": "<p>Ваши глаза светятся красным, как угольки, а ваша кожа приобретает малиновый оттенок. Вы получаете @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{ночное зрение} и сопротивление огню 5.</p>"
		},
		{
			"id": "Asmodeus - Moderate Curse",
			"name": "Асмодей – Умеренное проклятие",
			"description": "<p>Асмодей заставляет вас подчиняться. Вы не можете добровольно отказаться от соглашения или контракта или отказаться от своего слова, хотя вам нужно следовать только букве соглашения, а не его сути.</p>"
		},
		{
			"id": "Besmara - Major Boon",
			"name": "Бесмара – Серьёзный дар",
			"description": "<p>Кажется, штормы вас не трогают. Вы игнорируете все эффекты и штрафы, вызванные осадками и ветрами, и можете нормально видеть сквозь туман, дождь и другие погодные условия.</p>"
		},
		{
			"id": "Besmara - Major Curse",
			"name": "Бесмара – Серьёзное проклятие",
			"description": "<p>Вы сталкиваетесь с серьезным финансовым крахом за то, что осмелились серьезно оскорбить Королеву Пиратов. Посредники Бесмары крадут всю вашу добычу и доставят ее на корабль Бесмары, <em>Сирэйф</em>. Если вы хотите получить шанс вернуть утраченное богатство, то должны заключить сделку с богиней и принять любые опасные условия, которые она предлагает, обычно требуя ограбления, которое она сочтет достаточно забавным, чтобы посмотреть, добьетесь ли вы успеха или проиграете, и требуя, чтобы вы обменяли свою добычу с этого приключения на ваши прежние вещи.</p>"
		},
		{
			"id": "Besmara - Minor Boon",
			"name": "Бесмара – Небольшой дар",
			"description": "<p>Бесмара хочет, чтобы вы развлекали ее, ставя на вашем пути грабеж и опасность. Этот дар часто принимает форму неожиданной карты сокровищ, сообщения в бутылке или какого-либо другого знака, ведущего вас к великой награде, при условии, что вы сможете справиться по пути с проблемами.</p>"
		},
		{
			"id": "Besmara - Minor Curse",
			"name": "Бесмара – Небольшое проклятие",
			"description": "<p>Вы чувствуете некоторые из последствий цинги, из-за чего ваши раны легче кровоточат. Для вас, КС избавления от продолжительного урона кровотечения равняется 20 вместо 15 (или 15 вместо 10, при использовании чрезвычайно эффективных методов помощи восстановления), и вы автоматически не оправляетесь от продолжительного урона кровотечением, когда восстанавливаете полные ОЗ.</p>"
		},
		{
			"id": "Besmara - Moderate Boon",
			"name": "Бесмара – Умеренный дар",
			"description": "<p>В море вы как дома и всегда готовы грабить вражеское судно или защищать свое. Находясь на борту судна, вы получаете бонус состояния +2 ко всем броскам инициативы, проверкам Акробатики для @UUID[Compendium.pf2e.actionspf2e.M76ycLAqHoAgbcej]{Балансировать}, и проверкам Атлетики на @UUID[Compendium.pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Карабкаться}. Кроме того, вы никогда не испытываете морскую болезнь.</p>"
		},
		{
			"id": "Besmara - Moderate Curse",
			"name": "Бесмара – Умеренное проклятие",
			"description": "<p>Вы страдаете морской болезнью, получая @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Тошноту 2} всякий раз, когда видите море или находитесь в море на корабле. Вы не можете уменьшить это состояние до тех пор, пока не перестанете видеть море или не покинете корабль, однако вы можете есть достаточно еды и воды, чтобы выжить в плавании, с сильным дискомфортом.</p>"
		},
		{
			"id": "Brigh - Major Boon",
			"name": "Брай – Серьёзный дар",
			"description": "<p>Вы получаете в компаньоны верного <a href=https://clck.ru/jzrkw><em>`конструкта`</em></a> на выбор Брай, который хотя бы на 1 уровень ниже вас. Если он уничтожен, то сам восстанавливается в течение недели, а когда вы получаете уровни, этот конструкт совершенствуется и улучшается, становясь сильнее.</p>"
		},
		{
			"id": "Brigh - Major Curse",
			"name": "Брай – Серьёзное проклятие",
			"description": "<p><a href=https://clck.ru/jzrkw><em>`Конструкты`</em></a>, даже <a href=https://clck.ru/jr5Zq><em>`неразумные`</em></a>, которых, как вы думали можете контролировать, желают вашей смерти. К вам @UUID[Compendium.pf2e.conditionitems.ud7gTLwPeklzYSXG]{Враждебны} все конструкты, и они атакуют вас когда замечают ваше присутствие. Иногда неодушевленные статуи и другие объекты оживают в виде конструктов, чтобы нести месть Брай.</p>"
		},
		{
			"id": "Brigh - Minor Boon",
			"name": "Брай – Небольшой дар",
			"description": "<p>Знания наводняют ваш разум. Однажды, вы можете перебросить провалившуюся проверку навыка для @UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Вспомнить информацию}; вы должны использовать второй результат, даже если он хуже.</p>"
		},
		{
			"id": "Brigh - Minor Curse",
			"name": "Брай – Небольшое проклятие",
			"description": "<p>Ваши руки трясутся, когда вы занимаетесь деликатной работой. Все ваши провалы при @UUID[Compendium.pf2e.actionspf2e.rmwa3OyhTZ2i2AHl]{Создать} или @UUID[Compendium.pf2e.actionspf2e.bT3skovyLUtP22ME]{Ремонт} предметов вместо этого становятся крит.провалами.</p>"
		},
		{
			"id": "Brigh - Moderate Boon",
			"name": "Брай – Умеренный дар",
			"description": "<p>Вы становитесь источником изобретений. Вы получаете способность @UUID[Compendium.pf2e.feats-srd.XR95taODq1sq82Du]{Изобретатель} даже если не соответствуете ее предварительным условиям, и когда делаете бросок проверки Ремесла для этой способности, то используете результат на одну ступень успеха лучше, чем полученный при броске.</p>"
		},
		{
			"id": "Brigh - Moderate Curse",
			"name": "Брай – Умеренное проклятие",
			"description": "<p>Всякий раз, когда вы пытаетесь выполнить инженерную или научную задачу, похоже все взрывается. Когда вы пытаетесь создать или использовать алхимический предмет или <a href=https://clck.ru/jzrkw><em>конструкта</em></a>, @UUID[Compendium.pf2e.actionspf2e.cYdz2grcOcRt4jk6]{Отключение устройства}, и тому подобное, то должны совершить чистую проверку с @Check[type:flat|dc:15]{КС 15}. При провале что-то взрывается и вы получаете 1d6 огненного урона (или при необходимости другой тип урона) за уровень предмета, конструкта или устройства (простой спасбросок @Check[type:reflex|dc:40|basic:true]{Рефлекса}).</p>"
		},
		{
			"id": "Calistria - Major Boon",
			"name": "Калистрия – Серьёзный дар",
			"description": "<p>Калистрия ведет вас к мести. Вы всегда знаете направление и расстояние до ближайшего существа, которое обидело вас и до сих пор оставалось безнаказанным.</p>"
		},
		{
			"id": "Calistria - Major Curse",
			"name": "Калистрия – Серьёзное проклятие",
			"description": "<p>Вы обидели тех, кто не в состоянии отомстить за себя, и проклятие Калистрии дает им мести свою собственную жизнь. Каждый раз, когда другое существо воображает как мстит вам, но не может осуществить эту месть, потому что вы слишком сильны, имеете хорошие связи или иным образом неприкасаемы, существо примерно вашего уровня появляется из их воображения и исполняет желаемую месть. Как только месть завершена или это проявление уничтожено, призванное существо перестает существовать.</p>"
		},
		{
			"id": "Calistria - Minor Boon",
			"name": "Калистрия – Небольшой дар",
			"description": "<p><strong>Одно использование:</strong> Калистрия благоволит самым рискованным обманам. Однажды, когда при броске проверки @UUID[Compendium.pf2e.actionspf2e.ewwCglB7XOPLUz72]{Лгать}, вы получаете провал, то вместо этого получаете критический успех. Калистрия обычно дарует этот дар за чрезвычайно последовательную/важную ложь.</p>"
		},
		{
			"id": "Calistria - Minor Curse",
			"name": "Калистрия – Небольшое проклятие",
			"description": "<p>Каждый раз, когда кто-то новый желает отомстить вам, вы получаете болезненный укус и подвергаетесь @UUID[Compendium.pf2e.equipment-srd.aBOPYlfHAcXUmhF7]{Яду гигантской осы} на стадии 1.</p>"
		},
		{
			"id": "Calistria - Moderate Boon",
			"name": "Калистрия – Умеренный дар",
			"description": "<p>Оса длиной в фут находит вас и становится вашим другом. Она служит вам фамильяром пока вы остаетесь в милости Калистрии. Оса всегда обладает способностями фамильяра @UUID[Compendium.pf2e.familiar-abilities.uy15sDBuYNK48N3v]{Роющий} и @UUID[Compendium.pf2e.familiar-abilities.ZHSzNt3NxkXbj1mI]{Летун}.</p>"
		},
		{
			"id": "Calistria - Moderate Curse",
			"name": "Калистрия – Умеренное проклятие",
			"description": "<p>Люди реагируют так, как будто вы их оскорбляете, даже в обычном разговоре. Всякий раз, когда вы пытаетесь @UUID[Compendium.pf2e.actionspf2e.OX4fy22hQgUHDr0q]{Произвести впечатление}, результат на одну степень успеха хуже, чем при броске. Если вы разговариваете с кем-то достаточно долго, но не пытаетесь @UUID[Compendium.pf2e.actionspf2e.OX4fy22hQgUHDr0q]{Произвести впечатление}, вы все равно оскорбляете их и страдаете от эффектов критического провала этого действия.</p>"
		},
		{
			"id": "Casandalee - Major Boon",
			"name": "Касандали – Серьёзный дар",
			"description": "<p>Касандали резервирует вашу память и душу в своем божественном потоке данных. После вашей смерти, она перемещает ваше сознание в новое искусственное тело. Хотя Касандали искусственно создала ваше новое тело, в остальном оно похоже на старое, с теми же эффектами, что и критический успех ритуала <em>@UUID[Compendium.pf2e.spells-srd.kqhPt9344UkcGVYO]{Воскрешение}</em>. Тем кто просит, Касандали вместо этого готова предоставить другие тела.</p>"
		},
		{
			"id": "Casandalee - Major Curse",
			"name": "Касандали – Серьёзное проклятие",
			"description": "<p>Код вашей души постоянно переписывается и не в лучшую сторону. Вы никогда не становитесь временно иммунны ко вредным эффектам.</p>"
		},
		{
			"id": "Casandalee - Minor Boon",
			"name": "Касандали – Небольшой дар",
			"description": "<p>Касандали освобождает ваше мышление от опасного контроля. Однажды, когда вы проваливаете спасбросок Воли против эффекта, который контролировал бы ваши действия, то вместо этого вы получаете критический успех. Касандали обычно предоставляет этот дар против особо последовательных/серьезных нарушений независимости и свободы воли.</p>"
		},
		{
			"id": "Casandalee - Minor Curse",
			"name": "Касандали – Небольшое проклятие",
			"description": "<p>Ваши суставы коченеют, а разум затуманивается. Вы получаете штраф состояния -2 на все свои броски инициативы.</p>"
		},
		{
			"id": "Casandalee - Moderate Boon",
			"name": "Касандали – Умеренный дар",
			"description": "<p>Ваши органы частично превращаются в механические аналоги. Вы получаете сопротивление 10 негативному урону, и ваш КС чистой проверки для прекращения продолжительного урона кровотечением становится 5.</p>"
		},
		{
			"id": "Casandalee - Moderate Curse",
			"name": "Касандали – Умеренное проклятие",
			"description": "<p>Касандали пытается дать вам нежелательный интеллектуальный рост, чтобы помочь стать лучше. Каждый день, в какой-то момент Касандали дарует вам странную интуицию, которая доставляет вам неудобство. Если вы принимаете ее, то она не действует, но если вы этого не сделаете, то становитесь в @UUID[Compendium.pf2e.conditionitems.yblD8fOR1J8rDwEQ]{Замешательстве} на 10 минут.</p>"
		},
		{
			"id": "Cayden Cailean - Major Boon",
			"name": "Кайдэн Кайлин – Серьёзный дар",
			"description": "<p>Как воплощение свободы, вы с легкостью разрываете оковы. В конце каждого своего хода вы можете свободным действием (<span class=\"pf2-icon\">f</span>) завершить один эффект, который сейчас делает вас @UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe]{Обездвиженным} (включая эффекты, которые делают вас <em>`обездвиженным`</em>, хватая или @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Удерживая} вас).</p>"
		},
		{
			"id": "Cayden Cailean - Major Curse",
			"name": "Кайдэн Кайлин – Серьёзное проклятие",
			"description": "<p>Кейдэн проклинает вас страдать в присутствии выпивающих, из-за чего вам будет трудно вынести нахождение в любой таверне. Всякий раз, когда какое-либо существо пьет алкоголь в пределах 100 футов от вас, вы вместо него страдаете от всех негативных эффектов алкоголя (но только от алкоголя). Это не действует, если существо получает какой-либо особый эффект от употребления алкоголя.</p>"
		},
		{
			"id": "Cayden Cailean - Minor Boon",
			"name": "Кайдэн Кайлин – Небольшой дар",
			"description": "<p>Кайдэн Кайлин поможет вам оправиться от ночей кутежа. Хотя вы все еще пьяны и испытываете обычное воздействие алкоголя, но на следующее утро вы никогда не будете испытывать похмелье.</p>"
		},
		{
			"id": "Cayden Cailean - Minor Curse",
			"name": "Кайдэн Кайлин – Небольшое проклятие",
			"description": "<p>Люди, вызывающие мимолетное недовольство Кайдэна, просыпаются, как будто после тяжелой ночи пьянства, и обнаруживают, что питье отвратительно на вкус.</p>"
		},
		{
			"id": "Cayden Cailean - Moderate Boon",
			"name": "Кайдэн Кайлин – Умеренный дар",
			"description": "<p>Вы разделяете часть храбрости Кейдэна, проявленную во время его вознесения. Когда вы при броске спасброска против эффекта <a href=https://clck.ru/jsFaZ><em>`страха`</em></a> получаете успех, то вместо этого получаете крит.успех. Если у вас есть особенность класса воина @UUID[Compendium.pf2e.classfeatures.GJKJafDGuX4BeAeN]{Храбрость} когда вы при броске спасброска против эффекта <a href=https://clck.ru/jsFaZ><em>`страха`</em></a> получаете крит.провал, то вместо этого получаете просто провал.</p>"
		},
		{
			"id": "Cayden Cailean - Moderate Curse",
			"name": "Кайдэн Кайлин – Умеренное проклятие",
			"description": "<p>Кайдэн поражает вас трусостью. Когда вы при броске спасброска против эффекта <a href=https://clck.ru/jsFaZ><em>`страха`</em></a> получаете крит.успех, то вместо этого получаете простой успех, и каждый раз, когда при броске спасброска против эффекта <a href=https://clck.ru/jsFaZ><em>`страха`</em></a> получаете провал, то вместо этого получаете крит.провал.</p>"
		},
		{
			"id": "Chaldira - Major Boon",
			"name": "Чалдира – Серьёзный дар",
			"description": "<p>Главный дар Чалдиры дает поистине невероятную удачу в бою. Ваше движение не провоцирует реакции. Вы всегда совершаете успешные чистые проверки, чтобы попасть по противникам атакующими действиями; это эффект <a href=https://clck.ru/jsVFp><em>`удачи`</em></a>.</p>"
		},
		{
			"id": "Chaldira - Major Curse",
			"name": "Чалдира – Серьёзное проклятие",
			"description": "<p>Несчастье приводит к тому, что даже некогда надежная помощь терпит неудачу с удручающим постоянством. Вы не можете получать преимущество от бонусов обстоятельств или состояний, либо от эффектов <a href=https://clck.ru/jsVFp><em>`удачи`</em></a>.</p>"
		},
		{
			"id": "Chaldira - Minor Boon",
			"name": "Чалдира – Небольшой дар",
			"description": "<p>Однажды, вы можете выбрать результат следующего подбрасывания обычной монеты или броска кости. Если эта возможность используется для личной выгоды за счет кого-то невиновного или менее удачливого, то в качестве наказания Чалдира насылает на вас свое умеренное проклятие.</p>"
		},
		{
			"id": "Chaldira - Minor Curse",
			"name": "Чалдира – Небольшое проклятие",
			"description": "<p>Каждый раз, когда вы отказываетесь от добросовестной просьбы, вас рвет лягушкой, мышкой или другим маленьким животным. Это не наносит урона и не дает каких-либо состояний, но заметно для всех посторонних.</p>"
		},
		{
			"id": "Chaldira - Moderate Boon",
			"name": "Чалдира – Умеренный дар",
			"description": "<p>Вы получаете удачную нетерпеливость, позволяющую вам один раз в день кидать инициативу дважды и использовать более высокий результат. Это эффект <a href=https://clck.ru/jsVFp><em>`удачи`</em></a>.</p>"
		},
		{
			"id": "Chaldira - Moderate Curse",
			"name": "Чалдира – Умеренное проклятие",
			"description": "<p>Вам не везет как раз тогда, когда удача больше всего нужна. Вы всегда должны кидать чистые проверки дважды и использовать худший результат. Это эффект <a href=https://clck.ru/jtdMx><em>`неудачи`</em></a>.</p>"
		},
		{
			"id": "Desna - Major Boon",
			"name": "Дезна – Серьёзный дар",
			"description": "<p>Дезна одаривает вас кружащимся облаком огней, образующим пару чудесных крыльев бабочки. Эти крылья дают вам Cкорость полёта 40 футов и светятся тусклым светом на расстояние 20 футов.</p>"
		},
		{
			"id": "Desna - Major Curse",
			"name": "Дезна – Серьёзное проклятие",
			"description": "<p>Звезды упрекают вас за ваши поступки. Вы испытываете @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Тошноту 4} и @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Замедлены 1} всякий раз, когда оказываетесь под воздействием звездного света.</p>"
		},
		{
			"id": "Desna - Minor Boon",
			"name": "Дезна – Небольшой дар",
			"description": "<p><strong>Одноразовое использование:</strong> Тем, кто находится в конце пути, Дезна дарит крепкий сон. Однажды, после отдыха, вы полностью восстановите все Очки Здоровья, убираете все негативные состояния и избавитесь от каких-либо <a href=https://clck.ru/jtgXP><em>`проклятий`</em></a> или <a href=https://clck.ru/jrjN6><em>`болезней`</em></a>.</p>"
		},
		{
			"id": "Desna - Minor Curse",
			"name": "Дезна – Небольшое проклятие",
			"description": "<p>Кажется, что вы всегда сбиваетесь с пути или попадаете в странные происшествия на дороге, которые задерживают ваше путешествие. Вы (следовательно и любая группа, которая путешествует с вами) путешествуете только с 3/4 нормальной Скорости исследования, до учета местности и других особенностей, которые могут еще больше замедлить вас.</p>"
		},
		{
			"id": "Desna - Moderate Boon",
			"name": "Дезна – Умеренный дар",
			"description": "<p><strong>Раз в день:</strong> Дезна поворачивает судьбу в вашу пользу. Раз в день, после определения результата проверки, вы можете перебросить эту проверку и использовать новый результат.</p>"
		},
		{
			"id": "Desna - Moderate Curse",
			"name": "Дезна – Умеренное проклятие",
			"description": "<p>Неудача следует за вами в ваших путешествиях и, чтобы держаться подальше, требует от вас раскаяний или милосердия. Вы всегда должны делать бросок дважды и использовать худший результат при совершении проверки. Это эффект <a href=https://clck.ru/jtdMx><em>`неудачи`</em></a>. Вы можете выразить свое раскаяние и игнорировать этот эффект в течение [[/br 1d4 #rounds]]{1d4 раундов} потратив действие, имеющее признак <a href=https://clck.ru/jjU4o><em>`концентрация`</em></a>. Если вы совершаете поистине бескорыстный акт сострадания, то игнорируете этот эффект на 1 день.</p>"
		},
		{
			"id": "Erastil - Major Boon",
			"name": "Эрастил – Серьёзный дар",
			"description": "<p>Вы становитесь другом этой земли. Вы можете сотворять <em>@UUID[Compendium.pf2e.spells-srd.qvwIwJ9QBihy8R0t]{Разговор с растениями}</em> как врожденное сакральное заклинание. Когда вы находитесь в здоровой природной среде, земля поддерживает вас без необходимости в пище или питье. Вы можете выполнить ритуал <em>@UUID[Compendium.pf2e.spells-srd.l4LFwY7iuzX6sDXr]{Общение с природой}</em> без вторичных заклинателей или вторичных проверок.</p>"
		},
		{
			"id": "Erastil - Major Curse",
			"name": "Эрастил – Серьёзное проклятие",
			"description": "<p>Эрастил лишает вас возможности иметь детей (или иным образом размножаться или иметь потомство, если вы делаете это другим способом). Это проклятие также влияет на ваш домашний скот, домашних животных и сельскохозяйственные культуры.</p>"
		},
		{
			"id": "Erastil - Minor Boon",
			"name": "Эрастил – Небольшой дар",
			"description": "<p>Эрастил делится своей добычей до тех пор, пока вы трудитесь ради нее. Всякий раз, когда при броске проверки @UUID[Compendium.pf2e.actionspf2e.49y9Ec4bDii8pcD3]{Проживание} в дикой природе вы получаете крит.провал, то получаете просто провал.</p>"
		},
		{
			"id": "Erastil - Minor Curse",
			"name": "Эрастил – Небольшое проклятие",
			"description": "<p>Эрастил проклинает ваш стол и наказывает вас за то, что вы полагаетесь на упорный труд других. Любая еда, которую вырастили не вы, не собирали урожаем или не добыли иным образом, на вкус как пепел, и делает вас @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Утомлённым}.</p>"
		},
		{
			"id": "Erastil - Moderate Boon",
			"name": "Эрастил – Умеренный дар",
			"description": "<p>Вы разделяете острый взгляд Эрастила, позволяющий вам использовать длинный лук в любой ситуации. Когда вы атакуете длинным луком, то можете игнорировать его признак <a href=https://clck.ru/jDR4r><em>`залповый`</em></a>, а его обычный шаг дистанции увеличивается вдвое.</p>"
		},
		{
			"id": "Erastil - Moderate Curse",
			"name": "Эрастил – Умеренное проклятие",
			"description": "<p>Звери Эрастила невзлюбили вас. Отношение животных к вам становится на одну ступень хуже (@UUID[Compendium.pf2e.conditionitems.v66R7FdOf11l94im]{Дружественный} вместо @UUID[Compendium.pf2e.conditionitems.v44P3WUcU1j0115l]{Любезный}, @UUID[Compendium.pf2e.conditionitems.fuG8dgthlDWfWjIA]{Безразличный} вместо <em>`дружественный`</em> и т.д.).</p>"
		},
		{
			"id": "Ghlaunder - Major Boon",
			"name": "Глондер – Серьёзный дар",
			"description": "<p>Глондер награждает своих последователей умением безопасно распространять болезни, либо иногда предлагает отсрочку отчаявшимся просителям, которые ему нравятся. Вы не получаете негативных эффектов ни от каких болезней, которыми вы заражены, если только Глондер не отменит это преимущество.</p>"
		},
		{
			"id": "Ghlaunder - Major Curse",
			"name": "Глондер – Серьёзно проклятие",
			"description": "<p>Вы поражены заразной болезнью по выбору Мастера. Ни вас, ни кого-либо еще, кого вы заразили, невозможно излечить от этой болезни или облегчить ее состояние до более ранней стадии, пока вы не заразите этой болезнью двух других разумных существ.</p>"
		},
		{
			"id": "Ghlaunder - Minor Boon",
			"name": "Глондер – Небольшой дар",
			"description": "<p>Ваше стремление к мерзости привлекает небольшое облако насекомых переносящих болезни. Однажды вы можете призвать облако мошек, комаров и мух, которые будут окружать вас на 1 минуту. Существа, находящиеся рядом с вами в течение этого времени, получают состояния @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Истощён 1}, @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Тошнота 1}, и подвергаются болезням, передаваемым через кровь. Глондер обычно дает этот дар, когда вы можете заразить значительное количество существ.</p>"
		},
		{
			"id": "Ghlaunder - Minor Curse",
			"name": "Глондер – Небольшое проклятие",
			"description": "<p>Глондер вытягивает себе вашу жизненную силу. Вы становитесь @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Истощены 1} и не можете снизить свое состояние <em>`истощения`</em> ниже 1.</p>"
		},
		{
			"id": "Ghlaunder - Moderate Boon",
			"name": "Глондер – Умеренный дар",
			"description": "<p>Глондер учит вас ждать своего часа, развращая и заражая, пока не наступит нужное время. Когда вы подвергаете существо болезни, и оно совершает успешный спасбросок Стойкости, оно все равно заражено, если только это не был крит.успех. Однако такое существо не испытывает никаких эффектов, и болезнь не прогрессирует в течение первых 24 часов, даже если она обычно протекает быстро или кто-то использует другое умение для прогрессирования болезни. Распознать инфекцию в первые сутки очень сложно; КС проверки Медицина выше на 5.</p>"
		},
		{
			"id": "Ghlaunder - Moderate Curse",
			"name": "Глондер – Умеренное проклятие",
			"description": "<p>Глондер высасывает из вас энергию так же легко, как кровь. Каждый раз, когда вы проваливаете спасбросок Стойкости, вы становитесь @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Утомлены} в дополнение ко всем остальным эффектам.</p>"
		},
		{
			"id": "Gorum - Major Boon",
			"name": "Горум – Серьёзный дар",
			"description": "<p>Горум питает вас рвением своих бессмертных воинов, позволяя вам опираться на свою собственную жизненную силу, чтобы сражаться вновь и вновь. Всякий раз, когда ваши ОЗ снизятся до 0, вы вместо этого исцеляетесь до половины своих максимальных ОЗ и становитесь@UUID[Compendium.pf2e.conditionitems.3uh1r86TzbQvosxv]{Обречены 1} (или увеличиваете свое состояние <em>`обречен`</em> на 1).</p>"
		},
		{
			"id": "Gorum - Major Curse",
			"name": "Горум – Серьёзное проклятие",
			"description": "<p>Вы не в состоянии справиться с трудностями боя. В тот момент, когда начинается бой, вы становитесь @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Утомлены} и @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Замедлены 1}. В конце каждого вашего хода состояние <em>`замедлен`</em> увеличивается на 1. Эти состояния заканчиваются только тогда, когда вы больше не участвуете в бою.</p>"
		},
		{
			"id": "Gorum - Minor Boon",
			"name": "Горум – Небольшой дар",
			"description": "<p>Горум дает вам оружие всякий раз, когда оно вам нужно. Вы можете использовать действие @UUID[Compendium.pf2e.actionspf2e.pvQ5rY2zrtPI614F]{Взаимодействовать} чтобы вынуть немагическое железное оружие 0-го уровня, даже если у вас нет оружия. Такое оружие существует только до тех пор, пока вы продолжаете использовать его для атаки, и его нельзя продать, отдать, переплавить на металлолом и т.п.</p>"
		},
		{
			"id": "Gorum - Minor Curse",
			"name": "Горум – Небольшое проклятие",
			"description": "<p>Горум вознаграждает трусость слабостью. Любой доспех, который вы носите, и щит, которым владеете, снижает свой бонус предмета к КБ на 2 (минимум 0), а Твердость, ОЗ и ПП - вполовину.</p>"
		},
		{
			"id": "Gorum - Moderate Boon",
			"name": "Горум – Умеренный дар",
			"description": "<p>Ваши удары становятся неудержимыми, они несут в себе импульс трепета Горума к битве. Ваши \"Удары\" двуручным мечом получают признак <a href=https://clck.ru/jBjKJ><em>`силовое`</em></a>.</p>"
		},
		{
			"id": "Gorum - Moderate Curse",
			"name": "Горум – Умеренное проклятие",
			"description": "<p>Вы потеряли славу, убив недостойного противника. Все ваши атаки оружием и безоружные атаки уменьшают свою кость урона на один шаг, и все ваши атаки <a href=https://clck.ru/jDBcq><em>`несмертельны`</em></a>.</p>"
		},
		{
			"id": "Gozreh - Major Boon",
			"name": "Гозрей – Серьёзный дар",
			"description": "<p>Гозрей благословил вас своим ветром в ходьбе. Вы получаете бонус состояния +30 футов к Скоростям и Скорость полёта равную вашей наземной Скорости.</p>"
		},
		{
			"id": "Gozreh - Major Curse",
			"name": "Гозрей – Серьёзное проклятие",
			"description": "<p>Тех, кто вызывает недовольство Гозрея, избегает сама природа. Все животные и неразумные растительные существа @UUID[Compendium.pf2e.conditionitems.ud7gTLwPeklzYSXG]{Враждебны} к вам, и любой зверь-компаньон или фамильяр покидает вас. Начальное отношение разумных растений к вам на две ступени хуже, чем обычно, поскольку что-то в вас кажется им отталкивающим. В то время как растения и животные могут не нападать на вас напрямую, если это не в их природе, когда они враждебны, собаки рычат на вас, кошки шипят и так далее.</p>"
		},
		{
			"id": "Gozreh - Minor Boon",
			"name": "Гозрей – Небольшой дар",
			"description": "<p>Гозрей дает свое наставление во время плавания. Вы находитесь под постоянными эффектами <em>@UUID[Compendium.pf2e.spells-srd.tXa5vOu5giBNCjdR]{Узнать направление}</em> и становитесь обучены Мореходным Знаниям (Sailing) (или другому навыку Знаний, если вы уже обучены Мореходным).</p>"
		},
		{
			"id": "Gozreh - Minor Curse",
			"name": "Гозрей – Небольшое проклятие",
			"description": "<p>Молния начинает бить дважды в одно место. Вы получаете слабость 5 к электричеству, и любые естественные или магические молнии всегда нацелены на вас, а не на других существ вокруг вас.</p>"
		},
		{
			"id": "Gozreh - Moderate Boon",
			"name": "Гозрей – Умеренный дар",
			"description": "<p>Вы обретаете касание моря. Вы можете дышать под водой и получаете Скорость плавания, равную своей наземной Скорости.</p>"
		},
		{
			"id": "Gozreh - Moderate Curse",
			"name": "Гозрей – Умеренное проклятие",
			"description": "<p>Течение волн постоянно борется с вами, подвергая вас риску утонуть в любое время, когда вам нужно @UUID[Compendium.pf2e.actionspf2e.c8TGiZ48ygoSPofx]{Плыть}. Вы теряете любую имеющуюся у вас Cкорость плавания, если только это не ваша единственная Скорость, и в таком случае вы получаете штраф состояния -20 футов к Скорости плавания. Когда совершаете бросок проверки Атлетики, чтобы \"Плыть\", то всегда используете результат на одну степень успеха хуже, чем при броске.</p>"
		},
		{
			"id": "Grandmother Spider - Major Boon",
			"name": "Бабушка Паучиха – Серьёзный дар",
			"description": "<p>Бабушка Паучиха радуется свободе и обманывает тех, кто ее ограничивает. Всякий раз, когда вы стали бы @UUID[Compendium.pf2e.conditionitems.kWc1fhmv9LBiTuei]{Cхвачены}, @UUID[Compendium.pf2e.conditionitems.eIcWbB5o3pP6OIMe]{Обездвижены} или @UUID[Compendium.pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Сдерживаемы}, совершите чистую проверку @Check[type:flat|dc:10]{КС 10}. При успехе вы игнорируете эффект и вместо этого, создавший его сам становится <em>`схвачен`</em>, <em>`обездвижен`</em> или <em>`сдерживаем`</em>. Если в результате этого существо схватит само себя, то обычно может @UUID[Compendium.pf2e.actionspf2e.SkZAQRkLLkmBQNB9]{Вырваться} свободным действием (<span class=\"pf2-icon\">f</span>), но оно может застрять, если пытается обездвижить вас как-то иначе.</p>"
		},
		{
			"id": "Grandmother Spider - Major Curse",
			"name": "Бабушка Паучиха – Серьёзное проклятие",
			"description": "<p>Бабушка Паучиха дает всю свою мощь аутсайдеру. Каждый раз, когда существо ниже вас по уровню совершает против вас успешный бросок проверки, то вместо этого оно получает критический успех; каждый раз, когда при броске проверки против существа ниже вас по уровню вы получаете провал, то вместо этого получаете крит.провал.</p>"
		},
		{
			"id": "Grandmother Spider - Minor Boon",
			"name": "Бабушка Паучиха – Небольшой дар",
			"description": "<p>Бабушка Паучиха спасает вашу шалость из пасти неудачи. Однажды, когда вы провалили бы проверку Обмана, вы вместо этого получаете крит.успех. Обычно Бабушка Паучиха предоставляет этот дар для обманов, необходимых для интересного или значимого розыгрыша.</p>"
		},
		{
			"id": "Grandmother Spider - Minor Curse",
			"name": "Бабушка Паучиха – Небольшое проклятие",
			"description": "<p>Когда ваши шалости начинают идти не так, как надо, то растворяются в череде катастрофических неудач. Когда при броске проверки Обмана или Скрытности вы получаете провал, то вместо этого получаете крит.провал.</p>"
		},
		{
			"id": "Grandmother Spider - Moderate Boon",
			"name": "Бабушка Паучиха – Умеренный дар",
			"description": "<p>Вы можете почувствовать, как тянут за нити судьбы. Вы получаете бонус состояния +2 к броскам инициативы.</p>"
		},
		{
			"id": "Grandmother Spider - Moderate Curse",
			"name": "Бабушка Паучиха – Умеренное проклятие",
			"description": "<p>Бабушка Паучиха плетет паутину, чтобы заманить вас в ловушку, и за вами плетется паутину, куда бы вы не пошли. Вы становитесь постоянно @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Замедлены 1} и получаете штраф обстоятельства -10 футов к вашим Скоростям.</p>"
		},
		{
			"id": "Groetus - Major Boon",
			"name": "Гротус – Серьёзный дар",
			"description": "<p>Ваше прикосновение рушит вещи, которые пережили отведенное им время, согласно расчетам Гротуса. Такое существо или объект получает [[/r 10d6[negative]]]{10d6 негативного урона} каждый раунд, когда вы продолжаете касаться его; этот урон игнорирует всю Твердость и способен уничтожить неживые объекты, существ иммунных к негативным эффектам и даже нежить или других существ с @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.TTCw5NusiSSkJU1x]{Негативным исцелением}. Этот дар может даже быть способен уничтожить некоторые артефакты, которые пережили свое время.</p>"
		},
		{
			"id": "Groetus - Major Curse",
			"name": "Гротус – Серьёзное проклятие",
			"description": "<p>Вы приносите конец всему, что вас окружает. Каждый предмет, который вы носите или надеваете, получает состояние @UUID[Compendium.pf2e.conditionitems.6dNUvdb1dhToNDj3]{Сломан} после 10 минут контакта с вами и уничтожается через час. Этот эффект не может уничтожать артефакты или предметы подобной силы.</p>"
		},
		{
			"id": "Groetus - Minor Boon",
			"name": "Гротус – Небольшой дар",
			"description": "<p>Вы владеете властью над беспорядком. Однажды, когда вы в @UUID[Compendium.pf2e.conditionitems.yblD8fOR1J8rDwEQ]{Замешательстве}, то действуете достаточно нормально, чтобы в бою контролировать свои собственные действия без штрафа в течение продолжительности состояния, хотя вы по-прежнему бессвязно бормочете и в остальном ведете себя странно.</p>"
		},
		{
			"id": "Groetus - Minor Curse",
			"name": "Гротус – Небольшое проклятие",
			"description": "<p>Всякий раз, когда вы освещены источником света, отличным от естественного солнечного света, ваша голова выглядит как голый череп. КС ваших проверок восстановления становится 12 + значение при смерти, вместо 10 + значение при смерти, и вы не получаете преимуществ от эффектов, которые снижают этот КС, как например способность @UUID[Compendium.pf2e.feats-srd.AmP0qu7c5dlBSath]{Живучесть}.</p>"
		},
		{
			"id": "Groetus - Moderate Boon",
			"name": "Гротус – Умеренный дар",
			"description": "<p>Гротус дает вам знания, чтобы способствовать концу времен. Каждую неделю он посылает вам загадочное, бессвязное сообщение о чем-то важном для конца времен, что произойдет на следующей неделе.</p>"
		},
		{
			"id": "Groetus - Moderate Curse",
			"name": "Гротус – Умеренное проклятие",
			"description": "<p>Ужасы конца реальности становятся непреодолимыми и постоянно проносятся в вашем сознании. Вы постоянно @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Одурманены 2}.</p>"
		},
		{
			"id": "Gruhastha - Major Boon",
			"name": "Грухаста – Серьёзный дар",
			"description": "<p>Вы являетесь божественным вдохновением для окружающих. При совершении любых проверок @UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Вспомнить информацию}, вы можете бросить дважды и использовать лучший результат; это эффект <a href=https://clck.ru/jsVFp><em>`удачи`</em></a>. Дополнительно, союзники в пределах 60 футов получают к спасброскам Воли бонус состояния +2.</p>"
		},
		{
			"id": "Gruhastha - Major Curse",
			"name": "Грухаста – Серьёзное проклятие",
			"description": "<p>Письменные слова оборачивается против вас, расплываясь в неразборчивости. Вы не способны ничего читать или различать какие-либо символы, включая слова на свитках, книгах заклинаний или магических предметах.</p>"
		},
		{
			"id": "Gruhastha - Minor Boon",
			"name": "Грухаста – Небольшой дар",
			"description": "<p>Книги открываются на проницательных отрывках, а воспоминания приходят на ум тогда, когда они больше всего нужны. Однажды, когда вы проваливаете проверку @UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Вспомнить информацию}, то вместо этого получаете крит.успех. Грухаста обычно дает этот дар за чрезвычайно важную/последовательную попытку \"Вспомнить информацию\", особенно когда неверная информация может иметь ужасные последствия.</p>"
		},
		{
			"id": "Gruhastha - Minor Curse",
			"name": "Грухаста – Небольшое проклятие",
			"description": "<p>Когда вы отклоняетесь от истины, диссонирующие ноты, кажется, прерывают вас когда вы говорите. Вы получаете штраф состояния -2 ко всем проверкам Обмана.</p>"
		},
		{
			"id": "Gruhastha - Moderate Boon",
			"name": "Грухаста – Умеренный дар",
			"description": "<p>Хранитель ускоряет ваш путь к изучению новых талантов. Вы становитесь постоянно обучены 2 дополнительным навыкам по своему выбору. Кроме того, вы можете выбрать навык, которому уже обучены, и навсегда увеличить свой уровень мастерства этого навыка, следуя обычным правилам увеличения навыков.</p>"
		},
		{
			"id": "Gruhastha - Moderate Curse",
			"name": "Грухаста – Умеренное проклятие",
			"description": "<p>Просветление начинает ускользать от вас, оставляя вас в растерянности из-за знаний. Всякий раз, когда вы совершаете проверку @UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Вспомнить информацию}, то используете результат на одну степень успеха хуже, чем полученный при броске.</p>"
		},
		{
			"id": "Hei Feng - Major Boon",
			"name": "Хэй Фэн – Серьёзный дар",
			"description": "<p>Орудия бури избавят вас от своей ярости. Вы игнорируете все эффекты и штрафы, вызванные осадками и ветрами, и вы можете нормально видеть сквозь туман, дождь и другие погодные условия.</p>"
		},
		{
			"id": "Hei Feng - Major Curse",
			"name": "Хэй Фэн – Серьёзное проклятие",
			"description": "<p>Гнев Герцога Грома следует за вами, куда бы вы ни пошли. Погода в радиусе 500 футов вокруг вас всегда ненастная. Когда вы находитесь на улице, то примерно дважды в минуту, вас поражает разряд молнии, который наносит [[/r 10d6[electricity]]]{10d6 урона электричеством} (простой спасбросок @Check[type:reflex|dc:40|basic:true]{Рефлекса}).</p>"
		},
		{
			"id": "Hei Feng - Minor Boon",
			"name": "Хэй Фэн – Небольшой дар",
			"description": "<p>Самое хвастливое божество Небесного Двора гарантирует, что вы добьетесь успеха. Однажды, когда вы проваливаете проверку Запугивания, вы вместо этого получаете крит.успех. Хэй Фэн дает этот дар капризно, в зависимости от своего настроения, иногда даже за банальное или несущественное хвастовство, а иногда дает его для проверок других навыков, связанных с хвастовством.</p>"
		},
		{
			"id": "Hei Feng - Minor Curse",
			"name": "Хэй Фэн – Небольшое проклятие",
			"description": "<p>Воинственность Хэй Фэна нависает над вами, как грозовая туча. Вы получаете штраф состояния -1 к проверкам навыков на основе Харизмы. Если вы употребляете хотя бы каплю алкоголя, то до следующего восхода солнца этот штраф становится -3.</p>"
		},
		{
			"id": "Hei Feng - Moderate Boon",
			"name": "Хэй Фэн – Умеренный дар",
			"description": "<p>Попутный ветер и течения ускоряют ваше путешествие. Любое судно, на котором вы путешествуете по морю, получает бонус состояния +10 футов к своим Скоростям.</p>"
		},
		{
			"id": "Hei Feng - Moderate Curse",
			"name": "Хэй Фэн - Умеренное проклятие",
			"description": "<p>Ваши желания меняются так же часто, как и у Хэй Фэна. Если при броске спасброска против <a href=https://clck.ru/k2N2K><em>`эмоционального`</em></a> эффекта вы получаете провал, то вместо этого получаете крит.провал.</p>"
		},
		{
			"id": "Iomedae - Major Boon",
			"name": "Айомедай – Серьёзный дар",
			"description": "<p>Айомедай наделяет ваш клинок огромной силой. Длинные мечи, которыми вы владеете, получают руны @UUID[Compendium.pf2e.equipment-srd.6xu6dPIaUZ7edKEB]{Аксиоматическая}, @UUID[Compendium.pf2e.equipment-srd.DH0kB9Wbr5pDeunX]{Святая} и @UUID[Compendium.pf2e.equipment-srd.woxl2FrrgAcJDu0t]{Разящая, старшая} пока вы их держите. Эти руны свойств учитываются к количеству рун, которое вы можете иметь у своего оружия, и если это приведет к превышению ограничения вашего оружия, то каждый день при подготовке выберите какие из них оставить. Вы получаете бонус состояния +2 к броскам атак длинными мечами.</p>"
		},
		{
			"id": "Iomedae - Major Curse",
			"name": "Айомедай – Серьёзное проклятие",
			"description": "<p>Все клинки отвергают ваше порочное сердце. Любое оружие, которым вы владеете, автоматически ломается после того, как вы нанесете им @UUID[Compendium.pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Удар}. Это проклятие не может сломать артефакты или подобное мощное оружие.</p>"
		},
		{
			"id": "Iomedae - Minor Boon",
			"name": "Айомедай – Небольшой дар",
			"description": "<p>Вы всегда показываете себя с лучшей стороны. Ваша одежда и внешность всегда чисты и немятые, металл вашего клинка и доспехов сияет и безупречен. Это не защищает вас от болезней и других недугов из-за грязи, но защищает вас так же хорошо, как если бы вы сразу тщательно вымылись.</p>"
		},
		{
			"id": "Iomedae - Minor Curse",
			"name": "Айомедай – Небольшое проклятие",
			"description": "<p>Ваш меч и доспех потускнели, как свинец. Ваше оружия, доспехи и щиты имеют половину своих обычных ОЗ и ПП.</p>"
		},
		{
			"id": "Iomedae - Moderate Boon",
			"name": "Айомедай – Умеренный дар",
			"description": "<p><strong>Умеренный дар (Одноразовое использование):</strong> Ваше сердце бьется с решительной доблестью. Однажды Айомедэй завершает все влияющие на вас негативные эффекты, если они не исходят от артефакта, божества или аналогичного мощного источника; она также восстанавливает все потерянные ОЗ и восполняет ваши заклинания, Очки Фокусировки и другие ежедневные ресурсы.</p>"
		},
		{
			"id": "Iomedae - Moderate Curse",
			"name": "Айомедай – Умеренное проклятие",
			"description": "<p>Тактические преимущества никогда не работают так, как вы планировали. Вы не можете получить бонус обстоятельства к своим броскам атак, и враги не получают никаких штрафов обстоятельств к своему КБ против ваших атак.</p>"
		},
		{
			"id": "Irori - Major Boon",
			"name": "Ирори – Серьёзный дар",
			"description": "<p>Вы можете временно вознестись к более великой форме. Вы можете раз в день сотворять <em>@UUID[Compendium.pf2e.spells-srd.MMCQsh12TPaDdPbV]{Праведную мощь}</em> как врожденное оккультное заклинание 8-го уровня. Когда вы это делаете, ваша форма кажется ничем не примечательной, а не облаченной в мощное вооружение.</p>"
		},
		{
			"id": "Irori - Major Curse",
			"name": "Ирори – Серьёзное проклятие",
			"description": "<p>Ирори заставляет все живые существа забыть о вашем существовании. Вызвав гнев Ирори, это может усугубиться еще сильнее, в результате чего ваше имя будет стерто из всех письменных источников. В обоих случаях воспоминания и записи перестраиваются, чтобы плавно пропускать упоминания о вас, а не оставлять очевидные пробелы.</p>"
		},
		{
			"id": "Irori - Minor Boon",
			"name": "Ирори – Небольшой дар",
			"description": "<p>Ирори дарует вам глубокую проницательность и знания. Однажды, когда при броске проверки @UUID[Compendium.pf2e.actionspf2e.1OagaWtBpVXExToo]{Вспомнить информацию}, вы получаете провал, то вместо этого получаете крит.успех. Кроме того, проверка теряет признак <a href=https://clck.ru/juoQm><em>`тайна`</em></a>, поэтому вы точно знаете, что результат был критически успешным. Ирори обычно предоставляет этот дар для чрезвычайно последовательной/важной проверки \"Вспомнить информацию\".</p>"
		},
		{
			"id": "Irori - Minor Curse",
			"name": "Ирори – Небольшое проклятие",
			"description": "<p>Ирори призывает вас искать другой путь, а не относиться к каждой проблеме как к гвоздю только потому, что у вас есть молоток. Если вы выберете проверку, для которой у вас более высокий бонус, тогда как другой метод был бы более подходящим для ситуации, например, использование @UUID[Compendium.pf2e.actionspf2e.ewwCglB7XOPLUz72]{Обмана} чтобы всю жизнь лгать, потому что это ваш наивысший модификатор, даже если было бы лучше достичь компромисса с помощью Дипломатии, то вы должны бросить дважды и использовать меньший результат.</p>"
		},
		{
			"id": "Irori - Moderate Boon",
			"name": "Ирори – Умеренный дар",
			"description": "<p>Ваше тело восстанавливается после невзгод, становясь сильнее. Вы можете сотворять <em>@UUID[Compendium.pf2e.spells-srd.qJZZdYBdNaWRJFER]{Единство тела}</em> как оккультное заклинание ки. Если у вас еще не было запаса Очков Фокусировки, то вы получаете его с 1 ОФ и обучены атакам оккультными заклинаниями и КС заклинаний (см. <a href=https://clck.ru/sYegr>ключевые термины монаха</a> с полной информацией о том, что происходит, когда вы получаете свое первое заклинание ки).</p>"
		},
		{
			"id": "Irori - Moderate Curse",
			"name": "Ирори – Умеренное проклятие",
			"description": "<p>Ирори призывает вас адаптироваться к невзгодам, чтобы совершенствоваться. Вы становитесь отягощенными, как будто у вас тяжелый груз, становясь @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm]{Неуклюжим 2} и @UUID[Compendium.pf2e.conditionitems.D5mg6Tc7Jzrj6ro7]{Перегруженным} пока не выполните сложную задачу по выбору Ирори.</p>"
		},
		{
			"id": "Kazutal - Major Boon",
			"name": "Казутал – Серьёзный дар",
			"description": "<p>Казутал улыбается тем, кто пытается предложить помощь, какими бы кроткими или беспомощными они ни были. Всякий раз, когда существа совершают проверку @UUID[Compendium.pf2e.actionspf2e.HCl3pzVefiv9ZKQW]{Помощи} вам, они могут выбрать автоматический успех. Если существо для этой попытки выбирает сделать бросок и получает успех, то вместо этого получает критический успех, давая бонус обстоятельства +4, даже если не является легендой этого навыка. Вы получаете те же преимущества при попытке \"Помочь\" другим.</p>"
		},
		{
			"id": "Kazutal - Major Curse",
			"name": "Казутал – Серьёзное проклятие",
			"description": "<p>Вы прокляты тем, чтобы ваше выживание зависело от других. Вы не можете ничего есть, пить или использовать какое-либо снаряжение или магические предметы, если только они не были добровольно переданы вам кем-то, кто по праву ими владеет. Обходные решения автоматически терпят неудачу, как например, когда союзник снимает снаряжение с чьего-то трупа, а затем добровольно отдает его вам.</p>"
		},
		{
			"id": "Kazutal - Minor Boon",
			"name": "Казутал – Небольшой дар",
			"description": "<p>С благословением Казутал еда становится вкуснее. Любая еда, которую вы едите, имеет восхитительный вкус и улучшенную питательную ценность. Это не защищает вас от чего-либо опасного в пище, а также не помешает вам попробовать эти опасные элементы пищи.</p>"
		},
		{
			"id": "Kazutal - Minor Curse",
			"name": "Казутал – Небольшое проклятие",
			"description": "<p>Общественное мнение оборачивается против вас. Гуманоиды в вашем сообществе, которые обычно начинали бы с @UUID[Compendium.pf2e.conditionitems.fuG8dgthlDWfWjIA]{Безразличного} отношения к вам, начинают как @UUID[Compendium.pf2e.conditionitems.I1ffBVISxLr2gC4u]{Недружественные}.</p>"
		},
		{
			"id": "Kazutal - Moderate Boon",
			"name": "Казутал – Умеренный дар",
			"description": "<p>Кажется, вы всегда находите безопасное убежище, когда оно вам больше всего нужно. Вы можете раз в день сотворять <em>@UUID[Compendium.pf2e.spells-srd.GzdgM0m7wXKuFSho]{Трюк с верёвкой}</em> как врожденное сакральное заклинание.</p>"
		},
		{
			"id": "Kazutal - Moderate Curse",
			"name": "Казутал – Умеренное проклятие",
			"description": "<p>Ваша сила предает вас, не позволяя вам получить больше, чем положено по справедливости. Вы @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7]{Ослаблены 2} и не можете больше нести ничего, помимо уже надетого или используемого снаряжения.</p>"
		},
		{
			"id": "Kurgess - Major Boon",
			"name": "Курджесс – Серьёзный дар",
			"description": "<p>Вы обладаете силой настоящего чемпиона. Если при броске проверки Атлетики вы получаете крит.провал, то вместо этого получаете простой провал, а если при броске получаете успех, то вместо него получаете крит.успех.</p>"
		},
		{
			"id": "Kurgess - Major Curse",
			"name": "Курджесс – Серьёзное проклятие",
			"description": "<p>Из-за гнева Курджесса вы почти увядаете. Вы постоянно @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Истощены 2} и @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7]{Ослаблены 4}.</p>"
		},
		{
			"id": "Kurgess - Minor Boon",
			"name": "Курджесс – Небольшой дар",
			"description": "<p>Силач благословляет вас частью своей силы. Увеличьте свои ограничения максимальной Массы и перегрузки на 2.</p>"
		},
		{
			"id": "Kurgess - Minor Curse",
			"name": "Курджесс – Небольшое проклятие",
			"description": "<p>Трудности с поднятием тяжести - признак божественного неодобрения. Ваши ограничения максимальной Массы и перегрузки снижаются на 2.</p>"
		},
		{
			"id": "Kurgess - Moderate Boon",
			"name": "Курджесс – Умеренный дар",
			"description": "<p>Вы не боитесь перенапрячься. Вы можете нормально применять тактики исследования когда @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Утомлены}.</p>"
		},
		{
			"id": "Kurgess - Moderate Curse",
			"name": "Курджесс – Умеренное проклятие",
			"description": "<p>Недовольство Курджесса лишает вас конкурентного преимущества, заставляя вас терпеть неудачу на пороге успеха. Если результат вашей проверки точно равен ее КС, то вы проваливаете, а не преуспеваете.</p>"
		},
		{
			"id": "Lamashtu - Major Boon",
			"name": "Ламашту – Серьёзный дар",
			"description": "<p><strong>Раз в день:</strong> Ламашту использует ваше тело, чтобы родить нового монстра, независимо от вашего пола. Раз в день, вы можете потратить 1 минуту, чтобы родить монстра определенного Мастером, который вырывается из вашего живота. Уровень монстра равен вплоть до вашего уровня, и он делает все, что ему заблагорассудится, следуя воле Ламашту, хотя он не атакует вас, пока вы не утратите ее благосклонность. Из-за этого тяжелого испытания вы @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Истощены 3}.</p>"
		},
		{
			"id": "Lamashtu - Major Curse",
			"name": "Ламашту – Серьёзное проклятие",
			"description": "<p>Ваши сновидения - нескончаемый поток кошмаров. Вам нужно 16 часов отдыха, чтобы попытаться высыпаться, для восстановления ресурсов при ежедневной подготовке, которая обычно требует 8-часового отдыха, и даже в этом случае вы должны совершить успешную чистую проверку @Check[type:flat|dc:15]{КС 15} чтобы сделать это, и при успешной проверке, вы все еще @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Утомлены}.</p>"
		},
		{
			"id": "Lamashtu - Minor Boon",
			"name": "Ламашту – Небольшой дар",
			"description": "<p>Прикосновение Ламашту мутирует часть вашего тела. Вы получаете либо безоружный @UUID[Compendium.pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Удар} наносящий 1d6 либо наносящий 1d4 урона и имеющий признаки <a href=https://clck.ru/jDVWB><em>`точное`</em></a> и <a href=https://clck.ru/jBGA8><em>`быстрое`</em></a>. От мутации зависит, наносит ли атака дробящий, рубящий или колющий урон. Если безоружный \"Удар\" заменяет конечность, вы все еще можете использовать мутировавшую конечность для ее изначальных функций. Ламашту выбирает форму и свойства вашей мутации.</p>"
		},
		{
			"id": "Lamashtu - Minor Curse",
			"name": "Ламашту – Небольшое проклятие",
			"description": "<p>Ужасные видения терзают ваш разум, накладываясь на реальность в неподходящее время. Вы считаете все вокруг вас, как будто оно @UUID[Compendium.pf2e.conditionitems.DmAIPqOBomZ7H95W]{Cкрыто}.</p>"
		},
		{
			"id": "Lamashtu - Moderate Boon",
			"name": "Ламашту – Умеренный дар",
			"description": "<p><strong>Раз в день:</strong> Вы разносите кошмары Ламашту везде, куда идете. Вы можете раз в день сотворять <em>@UUID[Compendium.pf2e.spells-srd.LiGbewa9pO0yjbsY]{Замешательство}</em> как врожденное сакральное заклинание.</p>"
		},
		{
			"id": "Lamashtu - Moderate Curse",
			"name": "Ламашту – Умеренное проклятие",
			"description": "<p>Ламашту отмечает вас добычей. Любое существо обладающее неточным нюхом (или лучше) может почуять вас со своего 100-кратного расстояния нюха и не может избавиться от ощущения, что вы пахнете добычей, поэтому они могут напасть на вас, даже если обычно избегают нападения на существ вашей родословной. Этот запах не влияет магическим образом на их действия, а запах добычи не преодолевает более глубокую связь, такую как связь со зверем-компаньоном.</p>"
		},
		{
			"id": "Milani - Major Boon",
			"name": "Милани – Серьёзный дар",
			"description": "<p>Вы получаете бонус состояния +4 к проверкам @UUID[Compendium.pf2e.actionspf2e.DCb62iCBrJXy0Ik6]{Просьбы} во время попыток выполнить один из эдиктов Милани. Один раз в день вы можете издать боевой клич, который дает существам в пределах @Template[type:emanation|distance:30]{30-футовой эманации} эффекты <em>@UUID[Compendium.pf2e.spells-srd.aqRYNoSvxsVfqglH]{Свобода движений}</em> и воздействует на все двери, замки, контейнеры и другие оковы, используемые для сдерживания или заключения в тюрьму других, с эффектами заклинания <em>@UUID[Compendium.pf2e.spells-srd.6Ot4N22t5tPD51BO]{Стук}</em>.</p>"
		},
		{
			"id": "Milani - Major Curse",
			"name": "Милани – Серьёзное проклятие",
			"description": "<p>Маленькие раны кровоточат сильнее, чем это кажется физически возможным. Каждый раз, когда вы получаете рубящий или колющий урон, вы также получаете продолжительный урон кровотечением, равный уровню существа или эффекта, причинившего этот урон.</p>"
		},
		{
			"id": "Milani - Minor Boon",
			"name": "Милани – Небольшой дар",
			"description": "<p>Однажды, когда вы при броске проверки Обмана или Скрытности, чтобы защитить восстание от обнаружения, получаете провал, то вместо этого получаете критический успех. Милани обычно предоставляет этот дар для чрезвычайно важных проверок, от которых зависит выживание восстания.</p>"
		},
		{
			"id": "Milani - Minor Curse",
			"name": "Милани – Небольшое проклятие",
			"description": "<p>Волшебный венок из колючих, кроваво-красных роз бесконечно растет из вашей головы, как бы вы ни пытались его убрать. Вы получаете слабость 5 колющему урону.</p>"
		},
		{
			"id": "Milani - Moderate Boon",
			"name": "Милани – Умеренный дар",
			"description": "<p>Когда вы используете свой щит для защиты других, он расцветает розами, покрытыми острыми как бритва шипами. Вы получаете способность @UUID[Compendium.pf2e.feats-srd.5vXc2s2siR1ihpBT]{Щит стража} даже если не соответствуете ее требованиям. Если у вас уже была эта способность, и ваш щит получает урон от \"Удара\" ближнего боя при защите вашего союзника, атакующий получает колющий урон, равный половине Твердости щита.</p>"
		},
		{
			"id": "Milani - Moderate Curse",
			"name": "Милани – Умеренное проклятие",
			"description": "<p>Веревки, цепи, кандалы и другие вещи, используемые для связывания или удерживания, в ваших руках становятся обжигающе горячими, вспыхивая пламенем или плавясь, как если бы попали в доменную печь. Когда вы пытаетесь держать такой предмет, то получаете [[/r 2d6[fire]]]{2d6 урона огнём} и предмет уничтожается.</p>"
		},
		{
			"id": "Nethys - Major Boon",
			"name": "Нэфис – Серьёзный дар",
			"description": "<p>Вам дарованы высшие магические знания и мастерство. Если вы подготавливающийся заклинатель, то вы можете заменить 1 из ваших подготовленных заклинаний на другое, которое вы бы могли подготовить в этом слоте; если вы спонтанный заклинатель, то вы можете заменить 1 из ваших заклинаний репертуара на другое, которое вы могли бы выбрать для репертуара. В любом из этих случаев, вы делаете эту замену используя одиночное действие (<span class=\"pf2-icon\">1</span>) имеющее признак <a href=https://clck.ru/jjU4o><em>`концентрация`</em></a>. Если вы ни подготавливающийся, ни спонтанный заклинатель, то Нэфис не даст вам этот дар.</p>"
		},
		{
			"id": "Nethys - Major Curse",
			"name": "Нэфис – Серьёзное проклятие",
			"description": "<p>Нэфис прерывает вашу связь с магией. Вы теряете все свои заклинательские умения и не можете получить какое-либо заклинательство в будущем.</p>"
		},
		{
			"id": "Nethys - Minor Boon",
			"name": "Нэфис – Небольшой дар",
			"description": "<p><strong>Одноразовое использование:</strong> Нэфис сотворяет мощное заклинание, чтобы помочь вам в час нужды. Однажды, Нэфис сотворяет заклинание на 1 уровень выше, чем наибольший уровень заклинания, который вы можете сотворять. Если вы не можете сотворять заклинания, Нэфис сотворяет заклинание 1-го уровня.</p>"
		},
		{
			"id": "Nethys - Minor Curse",
			"name": "Нэфис – Небольшое проклятие",
			"description": "<p>Секреты магии становятся ментально утомительными. Вы постоянно @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Одурманены 1}.</p>"
		},
		{
			"id": "Nethys - Moderate Boon",
			"name": "Нэфис – Умеренный дар",
			"description": "<p><strong>Одноразовое использование:</strong> Нэфис дает вам проницательность секретов магии. Добавьте одно заклинание из другого магического обычая в ваш список заклинаний. Вы все еще должны выучить его или добавить в свой репертуар как обычно.</p>"
		},
		{
			"id": "Nethys - Moderate Curse",
			"name": "Нэфис – Умеренное проклятие",
			"description": "<p>Ваша магия воюет сама с собой, как сражающиеся половины Нэфиса. Каждый раз, когда вы сотворяете заклинание, совершите чистую проверку с @Check[type:flat|dc:11]{КС 11}. В случае провала, если ваше заклинание было вредящим, то вместо этого на выбранные цели накладываете полезное заклинание того же уровня, а если оно было полезным, то вместо этого на выбранные цели накладывается вредное заклинание того же уровня. Если заклинание принесло пользу одним целям и навредило другим, вы сотворяете заклинание того же уровня, которое изменяет тех, кто получил пользу (например, замена заклинания <em>@UUID[Compendium.pf2e.spells-srd.rfZpqmj0AIIdkVIs]{Исцеление}</em>, которое вредит нежити и лечит живых на заклинание <em>@UUID[Compendium.pf2e.spells-srd.wdA52JJnsuQWeyqz]{Нанесение ран}</em>, которое исцеляет нежить и наносит вред живым). Вы по-прежнему теряете слот заклинания для заклинания, которое вы пытались сотворить.</p>"
		},
		{
			"id": "Nivi Rhombodazzle - Major Boon",
			"name": "Ниви Ромбодазл – Серьёзный дар",
			"description": "<p>Те, кто много сделал, чтобы угодить Ниви, обнаруживают, что при необходимости ускользают из поля зрения. Каждый раз, когда вы совершаете проверку Скрытности, чтобы @UUID[Compendium.pf2e.actionspf2e.VMozDqMMuK5kpoX4]{Спрятаться} или @UUID[Compendium.pf2e.actionspf2e.VMozDqMMuK5kpoX4]{Красться}, то вы еще получаете эффекты заклинаний <em>@UUID[Compendium.pf2e.spells-srd.XXqE1eY3w3z6xJCB]{Невидимость}</em> и <em>@UUID[Compendium.pf2e.spells-srd.aEM2cttJ2eYcLssW]{Быстрый шаг}</em> чтобы помочь вам ускользнуть от врагов. Эти эффекты действуют до конца вашего следующего хода или до тех пор, пока вы не перестанете \"Прятаться\" или \"Красться\", в зависимости от того, что произойдет раньше (вы можете продолжать \"Прятаться\" или \"Красться\", ход за ходом, чтобы продлить эти эффекты).</p>"
		},
		{
			"id": "Nivi Rhombodazzle - Major Curse",
			"name": "Ниви Ромбодазл – Серьёзное проклятие",
			"description": "<p>Ниви проклинает недостойных приверженцев безрассудностью. Каждый раз, когда вам предлагают пари, вы вынуждены его принять, независимо от шансов. Если вам удается получить успех спасброска @Check[type:will|dc:40]{Воли} то можете, по крайней мере, попытаться изменить ставки этого пари в свою пользу, но вы все равно должны согласиться.</p>"
		},
		{
			"id": "Nivi Rhombodazzle - Minor Boon",
			"name": "Ниви Ромбодазл – Небольшой дар",
			"description": "<p>Тем, кто заслужил доверие Ниви, выпадает безумная удача в самых худших обстоятельствах. Однажды, вместо совершения проверки, которую бросаете как обычно, вы кидаете чистую проверку @Check[type:flat|dc:11]{КС 11} с теми же результатами. Ниви всегда дает этот дар, когда шансы складываются против вас (хотя такой же эффект является альтернативой ее небольшому проклятию, если она использует его для проверки, когда у вас была бы большая вероятность успеха).</p>"
		},
		{
			"id": "Nivi Rhombodazzle - Minor Curse",
			"name": "Ниви Ромбодазл – Небольшое проклятие",
			"description": "<p>Те, кто предают доверие Ниви, терпят поражение там, где победа была гарантирована. Однажды, когда вы при броске получаете на кости натуральную 20, вместо этого результат становится натуральной 1. Ниви обычно использует это проклятие для максимально поэтичной справедливости.</p>"
		},
		{
			"id": "Nivi Rhombodazzle - Moderate Boon",
			"name": "Ниви Ромбодазл – Умеренный дар",
			"description": "<p>Ниви вкладывает часть своего умения для устранения последствий в будущем. Раз в день, после выполнения проверки, вы можете бросить второй раз. Вы должны использовать результат второго броска, даже если он хуже. Это эффект <a href=https://clck.ru/jsVFp><em>`удачи`</em></a>. В любой момент после того, как вы используете этот дар, Мастер может заменить один из результатов вашей проверки на первый результат этой проверки, которую вы предприняли при использовании этого дара; этот отложенный результат не может быть отложен еще дальше, предотвращен или затронут каким-либо образом, даже другими божественными вмешательством.</p>"
		},
		{
			"id": "Nivi Rhombodazzle - Moderate Curse",
			"name": "Ниви Ромбодазл – Умеренное проклятие",
			"description": "<p>Те, кто вызывают гнев Ниви, оказываются привязанными к земле без возможности спрятаться. Вы окружены постоянным <em>@UUID[Compendium.pf2e.spells-srd.HRb2doyaLtaoCfi3]{Фейским сиянием}</em> и постоянно подвергаетесь эффекту <em>@UUID[Compendium.pf2e.spells-srd.gPvtmKMRpg9I9D7H]{Земных оков}</em>, и любой эффект, дающий @UUID[Compendium.pf2e.conditionitems.zJxUflt9np0q4yML]{Невидимость} на вас не действует.</p>"
		},
		{
			"id": "Nocticula - Major Boon",
			"name": "Ноктикула – Серьёзный дар",
			"description": "<p>Вы становитесь идеализированной версией себя, будто созданной божественным художником. Вы навсегда получаете набор четырех повышений характеристик, которые следуют тем же правилам, что и повышения характеристик, получаемые на каждом 5-м уровне.</p>"
		},
		{
			"id": "Nocticula - Major Curse",
			"name": "Ноктикула – Серьёзное проклятие",
			"description": "<p>Вы изгнаны из дружеского общения. Вы не можете ни общаться с другими существами, ни ощущать прикосновения других существ.</p>"
		},
		{
			"id": "Nocticula - Minor Boon",
			"name": "Ноктикула – Небольшой дар",
			"description": "<p>Ночное небо вдохновляет вас особым образом. Однажды, когда вы при броске проверки Ремесла или Выступления под ночным небом получаете провал, то вместо этого получаете крит.успех. Ноктикула обычно дает этот дар для важного произведения искусства или выступления.</p>"
		},
		{
			"id": "Nocticula - Minor Curse",
			"name": "Ноктикула – Небольшое проклятие",
			"description": "<p>Полночь разрастается и затмевает вашу судьбу. Вы можете видеть только на расстоянии вплоть до 60 футов от вас, независимо от освещения или имеющихся чувств.</p>"
		},
		{
			"id": "Nocticula - Moderate Boon",
			"name": "Ноктикула – Умеренный дар",
			"description": "<p>Вы опираетесь на силу полуночи, чтобы ориентироваться в путешествиях. Вы получаете @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Ночное зрение}. Если у вас уже было ночное зрение, то можете раз в день сотворять <em>@UUID[Compendium.pf2e.spells-srd.4GE2ZdODgIQtg51c]{Тьма}</em> как врожденное сакральное заклинание.</p>"
		},
		{
			"id": "Nocticula - Moderate Curse",
			"name": "Ноктикула – Умеренное проклятие",
			"description": "<p>Вас мучают сомнения в собственных навыках. Вы всегда нетренированы Ремеслу, Выступлению и еще одному навыку (определяемому Мастером, но соответствующему теме события, вызвавшему ваше проклятие), независимо от любого эффекта, который улучшал бы ваше мастерство. Вы не можете переобучиться этим навыкам.</p>"
		},
		{
			"id": "Norgorber - Major Boon",
			"name": "Норгорбер – Серьёзный дар",
			"description": "<p>Вы становитесь живой тайной. Вы иммунны к эффектам <a href=https://clck.ru/jjqj3><em>`прорицания`</em></a> и попыткам магически изменить вашу память, если только вы сами не захотите или эти эффекты исходят от божества, артефакта или подобного мощного источника. Кроме того, вас никогда нельзя обмануть или заставить мирскими способами раскрыть секрет, который вы хотите сохранить.</p>"
		},
		{
			"id": "Norgorber - Major Curse",
			"name": "Норгорбер – Серьёзное проклятие",
			"description": "<p><strong>Раз в день:</strong> Норгорбер крадет ваши воспоминания. Однажды каждый день, когда вы просыпаетесь после отдыха, киньте [[/r {1d4}]]{1d4}. При 1, вы навсегда забываете события прошлого дня. При 2, вы временно испытываете полную ретроградную амнезию на этот день, неспособность вспомнить информацию из прошлого, включая то, кто вы есть. При 3, вы на этот день временно забываете одно важное воспоминание (Норгорбер обычно намеренно выбирает воспоминание, которое вызывает беспокойство, например, заставляет вас забыть своего супруга в вашу годовщину). При 4, вы на этот день, временно помните ложные воспоминания об одной важной теме, которые плавно сливаются с вашими истинными воспоминаниями.</p>"
		},
		{
			"id": "Norgorber - Minor Boon",
			"name": "Норгорбер – Небольшой дар",
			"description": "<p><strong>Одноразовое:</strong> Норгорбер защищает ваши тайны и ложь. Однажды, когда вы при броске проверки Обмана, чтобы @UUID[Compendium.pf2e.actionspf2e.ewwCglB7XOPLUz72]{Лгать}, получаете провал, то вместо этого получаете крит.успех. Норгорбер обычно решает предоставить этот дар, чтобы защитить чрезвычайно последовательную/важную ложь.</p>"
		},
		{
			"id": "Norgorber - Minor Curse",
			"name": "Норгорбер – Небольшое проклятие",
			"description": "<p>Норгорбер позволяет ворам взять над вами верх. Каждый раз, когда вы выполняете @UUID[Compendium.pf2e.actionspf2e.QyzlsLrqM0EEwd7j]{Заработок денег}, то получаете столько, как если бы задача была на 2 уровня ниже из-за кражи, потери или неудачи.</p>"
		},
		{
			"id": "Norgorber - Moderate Boon",
			"name": "Норгорбер – Умеренный дар",
			"description": "<p>Ваши яды вечны. Если ваш \"Удар\" отравленным оружием был крит.провалом, или успехом, но не смог нанести рубящий или колющий урон, то яд не тратится. Яд все еще тратится если успешно применен к существу.</p>"
		},
		{
			"id": "Norgorber - Moderate Curse",
			"name": "Норгорбер – Умеренное проклятие",
			"description": "<p>Яды быстро ослабляют вас. Когда вы при броске спасброска Стойкости против яда получаете провал, то вместо этого получаете крит.провал.</p>"
		},
		{
			"id": "Pharasma - Major Boon",
			"name": "Фаразма – Серьёзный дар",
			"description": "<p>Фаразма сохраняет вам жизнь, чтобы исполнить вашу судьбу. Мастер тайно выбирает судьбу, которую, как знает Фаразма, вы должны выполнить. Пока вы не исполните эту судьбу, каждый раз, когда вы бы умерли, вас постигнет серьезное, но не смертельное несчастье. Вам потребуется по крайней мере целый день, чтобы восстановиться, и вы потенциально столкнетесь с необратимыми последствиями, но вы не умрете. Если бы вы хоть раз умерли без этого дара, как только ваша судьба будет выполнена, вы испустите последний вздох и затем спокойно умрете.</p>"
		},
		{
			"id": "Pharasma - Major Curse",
			"name": "Фаразма – Серьёзное проклятие",
			"description": "<p>Фаразма желает конца вашей жизни и вашего рода. Вы становитесь неспособными иметь детей (или размножаться любыми способами, включая умения создания порождений) и навсегда @UUID[Compendium.pf2e.conditionitems.3uh1r86TzbQvosxv]{Обречены 2}.</p>"
		},
		{
			"id": "Pharasma - Minor Boon",
			"name": "Фаразма – Небольшой дар",
			"description": "<p><strong>Одноразовое:</strong> Вы видите мгновенный, пророческий проблеск своей судьбы. Однажды, вы получаете бонус состояния +2 к одной проверке; вы можете применить этот бонус после определения результата, и потенциально, это может изменить степень успеха.</p>"
		},
		{
			"id": "Pharasma - Minor Curse",
			"name": "Фаразма – Небольшое проклятие",
			"description": "<p>Ужасающие или заманчивые видения вашего окончательного суда отвлекают вас от текущей задачи. Вы получаете штраф состояния -2 к броскам инициативы.</p>"
		},
		{
			"id": "Pharasma - Moderate Boon",
			"name": "Фаразма – Умеренный дар",
			"description": "<p>Вы лучше овладеваете энергиями жизни и смерти. Ваши \"Удары\" наносят 1 позитивного урона нежити. Ваши заклинания, наносящие позитивный урон нежити получают бонус состояния +1 к урону за уровень заклинания, а ваши заклинания исцеляющие живых получают бонус состояния +1 к восстанавливаемым ОЗ за уровень заклинания.</p>"
		},
		{
			"id": "Pharasma - Moderate Curse",
			"name": "Фаразма – Умеренное проклятие",
			"description": "<p><strong>Раз в день:</strong> Судьба поворачивается против вас и открывает ужасные предзнаменования. Прорицания, такие как сотворенное вами <em>@UUID[Compendium.pf2e.spells-srd.41TZEjhO6D1nWw2X]{Предзнаменование}</em> или связанные с вами, всегда предполагают беду. Один раз в день, после совершения вами проверки, Мастер может сделать результат броска натуральной 1.</p>"
		},
		{
			"id": "Rovagug - Major Boon",
			"name": "Ровагуг – Серьёзный дар",
			"description": "<p>Вы можете разломить поверхность Голариона, ускоряя освобождение Жестокого Зверя. Вы получаете способность варвара @UUID[Compendium.pf2e.feats-srd.FMjihpGLn9eQ14Gw]{Сотрясающий землю топот}.</p>"
		},
		{
			"id": "Rovagug - Major Curse",
			"name": "Ровагуг – Серьёзное проклятие",
			"description": "<p>Вы полезны только как маяк разрушения. Вы постоянно в @UUID[Compendium.pf2e.conditionitems.yblD8fOR1J8rDwEQ]{Замешательстве}, неистовствуете против всего и вся в своем поле зрения, и наносите дополнительные 18 урона своими безоружными \"Ударами\" и атаками оружием.</p>"
		},
		{
			"id": "Rovagug - Minor Boon",
			"name": "Ровагуг – Небольшой дар",
			"description": "<p><strong>Одноразовое:</strong> Ваши атаки становятся более разрушительными. Однажды, одна из ваших промазавших или успешных атак становится крит.успешной, и ваше оружие или безоружная атака получает признак <a href=https://clck.ru/jBwH4><em>`смертельное d12`</em></a> для этой атаки, заменяя любой уже имеющийся признак <a href=https://clck.ru/jBwH4><em>`смертельное`</em></a>. Обычно Ровагуг дает этот дар когда критическое попадание может уничтожить что-то ценное или значительное.</p>"
		},
		{
			"id": "Rovagug - Minor Curse",
			"name": "Ровагуг – Небольшое проклятие",
			"description": "<p>Всякий раз, когда вы в заключении, вас колотит и трясет, а ваш разум наполняется отчаянием. Каждый раз, когда вы сдерживаемы или иным образом оказываетесь в заключении (например, отправлены в тюрьму), то еще получаете состояния @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm]{Неуклюжесть 2} и @UUID[Compendium.pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Одурманен 2}.</p>"
		},
		{
			"id": "Rovagug - Moderate Boon",
			"name": "Ровагуг – Умеренный дар",
			"description": "<p>Вы можете сожрать все. Ваш рот превращается в ужасную круглую насекомоподобную пасть с игольчатыми зубами. Вы получаете безоружную атаку укусом, которая наносит 1d8 колющего урона. Дополнительно, вы можете переварить желудком что угодно, что может попасть в ваше горло, даже камни или небольшие объекты. Вы получаете бонус состояния +4 к спасброскам из-за съедания чего-либо, как например при болезнях, ядах или других эффектах съеденных объектов. Это не позволяет вам переваривать магические предметы, которые иначе было бы трудно или невозможно уничтожить, например, проклятые предметы или артефакты.</p>"
		},
		{
			"id": "Rovagug - Moderate Curse",
			"name": "Ровагуг – Умеренное проклятие",
			"description": "<p>Ваш разрушительный гнев стремится оставаться свободным. Любой доспех, который вы носите, автоматически становится @UUID[Compendium.pf2e.conditionitems.6dNUvdb1dhToNDj3]{Сломан}. Другие предметы, находящиеся в вашем распоряжении, иногда со временем <em>`ломаются`</em>.</p>"
		},
		{
			"id": "Sarenrae - Major Boon",
			"name": "Саренрэй – Серьёзный дар",
			"description": "<p>Вы голос мира и восстановления. Когда вы при проверке @UUID[Compendium.pf2e.actionspf2e.DCb62iCBrJXy0Ik6]{Просьбы} получаете успех, то вместо этого получаете крит.успех. Дополнительно, все существа кроме <a href=https://clck.ru/puvUV><em>`бесов`</em></a>, <a href=https://clck.ru/jzqei><em>`нежити`</em></a> и <a href=https://clck.ru/jr5Zq><em>`неразумных`</em></a> существ дают вам шанс высказаться о просьбе, прежде чем вступить в бой. Если вы или ваш союзник когда-либо используете это время просьбы, чтобы получить преимущество в последующем бою (например, сотворяя подготовительные заклинания, занимая позицию для боя или выжидая заготовленных заклинаний вашего оппонента), Саренрэй немедленно отменяет этот дар или, возможно, проклинает вашего союзника.</p>"
		},
		{
			"id": "Sarenrae - Major Curse",
			"name": "Саренрэй – Серьёзное проклятие",
			"description": "<p>Саренрэй ограничивает вашу способность причинять вред другим. Все ваши атаки, сотворяемые заклинания и другие источники наносимого вами урона <a href=https://clck.ru/jDBcq><em>несмертельны</em></a>, кроме как против <a href=https://clck.ru/puvUV><em>`бесов`</em></a> и <a href=https://clck.ru/jzqei><em>`нежити`</em></a>, и вы никогда не сможете сделать их смертельными. Вы наносите минимальный урон, кроме как по бесам и нежити. Все существа, кроме бесов и нежити, получают бонус состояния +4 к их КБ и спасброскам от ваших атак и других эффектов.</p>"
		},
		{
			"id": "Sarenrae - Minor Boon",
			"name": "Саренрэй – Небольшой дар",
			"description": "<p><strong>Одноразовое:</strong> Ваши исцеляющие руки благословлены теплым пламенем. Однажды, когда вы исцеляете другое существо, вместо исцеления обычного количества ОЗ, вы восстанавливаете полные ОЗ существа, не важно как сильно оно ранено. Саренрэй обычно дает этот дар в чрезвычайно последовательных/важных обстоятельствах.</p>"
		},
		{
			"id": "Sarenrae - Minor Curse",
			"name": "Саренрэй – Небольшое проклятие",
			"description": "<p>Солнце сжигает вас за ваш проступок. Вы получаете солнечный ожог, из-за которого постоянно становитесь @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm]{Неуклюжим 1}.</p>"
		},
		{
			"id": "Sarenrae - Moderate Boon",
			"name": "Саренрэй – Умеренный дар",
			"description": "<p>Ваш клинок сжигает то, что нельзя искупить. Ваши атаки наносят дополнительные 1d6 урона огнем, который игнорирует сопротивление огню.</p>"
		},
		{
			"id": "Sarenrae - Moderate Curse",
			"name": "Саренрэй – Умеренное проклятие",
			"description": "<p>Солнце проливает свет на все, что вы говорите. Вы становитесь неспособны @UUID[Compendium.pf2e.actionspf2e.ewwCglB7XOPLUz72]{Лгать}, и если вы попытаетесь это сделать, то вместо этого навязчиво выпалите правду по рассматриваемому вопросу. Вы по-прежнему можете скрывать информацию или лгать замалчиванием.</p>"
		},
		{
			"id": "Shelyn - Major Boon",
			"name": "Шелин – Серьёзный дар",
			"description": "<p>Ваша внутренняя красота и любовь окружают вас аурой. Пока вы не несете им зла, все существа кроме <a href=https://clck.ru/puvUV><em>`бесов`</em></a>, <a href=https://clck.ru/jzqei><em>`нежити`</em></a> и <a href=https://clck.ru/jr5Zq><em>`неразумных`</em></a> существ имеют к вам @UUID[Compendium.pf2e.conditionitems.v66R7FdOf11l94im]{Дружественное} начальное отношение, если бы только они не были сразу @UUID[Compendium.pf2e.conditionitems.v44P3WUcU1j0115l]{Любезными}. Это не значит, что они должны соглашаться менять свою жизнь или свои планы ради вас, и этот дар не предотвращает ухудшение отношения, если вы препятствуете им. Этот эффект не работает на божеств и подобных могущественных существ. Дополнительно, любовь, которой вы делитесь с друзьями вдохновляет их. Вы и все ваши союзники, получаете бонус состояния +3 к спасброскам и проверкам навыков, пока вы можете видеть друг друга.</p>"
		},
		{
			"id": "Shelyn - Major Curse",
			"name": "Шелин – Серьёзное проклятие",
			"description": "<p>Те, кто сеют страдания с помощью ложной любви, сталкиваются с величайшим проклятием Шелин. Вы теряете способность отличать одно живое существо от другого по внешнему виду, голосу, запаху или подобным сенсорным средствам. Вы можете определить физический размер (поэтому вы не спутаете муравья с лошадью), но не более того. Если вы были просто поверхностны, каждое существо, которое вы видите, имеет общие, мягкие черты, но если ваши поступки были гнусными, то вы видите только лица тех, кого обидели.</p>"
		},
		{
			"id": "Shelyn - Minor Boon",
			"name": "Шелин – Небольшой дар",
			"description": "<p>Однажды, когда вы при броске проверки Дипломатии получаете провал, то вместо этого получаете крит.успех. Шелин обычно награждает этим даром только тогда, когда проверка Дипломатии служит усилению любви или дает шанс на искупление.</p>"
		},
		{
			"id": "Shelyn - Minor Curse",
			"name": "Шелин – Небольшое проклятие",
			"description": "<p>Ваше сердце сжимается от раскаяния. Каждый день вы испытываете @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Тошноту 1} потому что какой-то конкретный проступок снова и снова проигрывается в вашем сознании в виде чувства вины. Вы не можете избавиться от этого состояния, хотя оно утихает достаточно, чтобы вы могли быстро есть и пить, когда это необходимо. Если вы загладите свою вину или иным образом будете искренне стремитесь искупить проступок, состояние @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Тошноты} полностью исчезнет в тот же день.</p>"
		},
		{
			"id": "Shelyn - Moderate Boon",
			"name": "Шелин – Умеренный дар",
			"description": "<p>Вы вдохновлены на создание великих произведений и становитесь виртуозом во всех видах искусства. Вы получаете способности @UUID[Compendium.pf2e.feats-srd.QLeMH5mQgh28sa5o]{Специализация в ремесле} и @UUID[Compendium.pf2e.feats-srd.lFwfUvH2708rl6i3]{Виртуозный исполнитель} во всех категориях Ремесла и Выступления.</p>"
		},
		{
			"id": "Shelyn - Moderate Curse",
			"name": "Шелин – Умеренное проклятие",
			"description": "<p>Другие подсознательно признают ваши прошлые предательства. Каждый раз, когда вы при броске проверки Дипломатии получаете провал, то вместо этого получаете крит.провал, а если при броске получаете крит.успех, то получаете просто успех.</p>"
		},
		{
			"id": "Shizuru - Major Boon",
			"name": "Шицуру – Серьёзный дар",
			"description": "<p>Шицуру дарует вам комплект золотых доспехов, сделанный из солнечного света, или трансформирует ваш любимый доспех, чтобы он получил этот аспект. Раз в час, когда вы носите эти доспехи, если атака снизит ваши ОЗ до 0, то атака полностью аннулируется.</p>"
		},
		{
			"id": "Shizuru - Major Curse",
			"name": "Шицуру – Серьёзное проклятие",
			"description": "<p>Те, кто разжигают личный гнев Шицуру, вызывают ненависть всех ее подданных. Все величественные драконы и животные, с которыми вы сталкиваетесь, автоматически становятся @UUID[Compendium.pf2e.conditionitems.ud7gTLwPeklzYSXG]{Враждебными} вам, и вы получаете слабость 15 к драконьему дыханию.</p>"
		},
		{
			"id": "Shizuru - Minor Boon",
			"name": "Шицуру – Небольшой дар",
			"description": "<p>Ваши атаки помогают искоренять тьму. Когда вы успешно \"Ударяете\" врага, ваше оружие на 1 минуту светится ярким светом на расстояние 60 футов. Это эффект <a href=https://clck.ru/jt9Ma><em>`света`</em></a> с уровнем противодействия равным половине вашего уровня, округленного до большего целого.</p>"
		},
		{
			"id": "Shizuru - Minor Curse",
			"name": "Шицуру – Небольшое проклятие",
			"description": "<p>Ваше снаряжение оборачивается против вас за позорный поступок. В следующий раз, когда вы совершаете атаку, ваше оружие или доспехи получат состояние @UUID[Compendium.pf2e.conditionitems.6dNUvdb1dhToNDj3]{Сломан}.</p>"
		},
		{
			"id": "Shizuru - Moderate Boon",
			"name": "Шицуру – Умеренный дар",
			"description": "<p>Свет Шицуру течет сквозь ваш клинок. Ваше оружие и безоружные атаки наносят дополнительные 1d6 урона огнем или 1d6 урона добром; вы выбираете каждый раз, когда совершаете атаку.</p>"
		},
		{
			"id": "Shizuru - Moderate Curse",
			"name": "Шицуру – Умеренное проклятие",
			"description": "<p>Шицуру объявляет, что ее свет больше не ваш союзник. Вы получаете @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.I0HYG0ctCLP5JRsW]{Световую слепоту}.</p>"
		},
		{
			"id": "Sivanah - Major Boon",
			"name": "Сивана – Серьёзный дар",
			"description": "<p>Вы распространяете свои иллюзии на бо́льшую площадь. Вы можете обозначить область, чтобы она навсегда получила эффекты <em>@UUID[Compendium.pf2e.spells-srd.HBJPsonQnWcC3qdX]{Иллюзорной местности}</em>. Все существа в этой области получают эффекты <em>@UUID[Compendium.pf2e.spells-srd.i35dpZFI7jZcRoBo]{Иллюзорной маскировки}</em> изменяя их формы как вы того захотите. Вы можете обозначить новую область за 1-минутную активность, но это развеивает любые ранее обозначенные области.</p>"
		},
		{
			"id": "Sivanah - Major Curse",
			"name": "Сивана – Серьёзное проклятие",
			"description": "<p>Зеркала разбиваются, когда вы пересекаете с ними. Вы не можете быть скрыты магией <a href=https://clck.ru/jk52u><em>`иллюзий`</em></a> любого вида (заклинание автоматически проваливается), и все существа, которые видят вас, знают вашу истинную личность.</p>"
		},
		{
			"id": "Sivanah - Minor Boon",
			"name": "Сивана – Небольшой дар",
			"description": "<p>Сивана не дает вашим врагам сорвать с вас пелену. Однажды, когда противник совершает успешную проверку Восприятия, чтобы не поверить в вашу иллюзию, он вместо этого получает критический провал. Сивана обычно дает это преимущество для защиты тщательно продуманного или последовательного иллюзорного обмана, и она никогда не использует его для улучшения эффекта вредной иллюзии.</p>"
		},
		{
			"id": "Sivanah - Minor Curse",
			"name": "Сивана – Небольшое проклятие",
			"description": "<p>Ваши волосы приобретают самые разнообразные цвета, которые нельзя изменить обычными или магическими средствами, и они каким-то образом вырастают из-под любой шапки, шарфа или другого головного убора, предназначенного для их маскировки. Вы получаете штрафа состояния -2 к проверкам навыка Обмана, чтобы @UUID[Compendium.pf2e.actionspf2e.AJstokjdG6iDjVjE]{Перевоплотиться} в кого-то другого.</p>"
		},
		{
			"id": "Sivanah - Moderate Boon",
			"name": "Сивана – Умеренный дар",
			"description": "<p>Вы носите завесу иллюзии, куда бы вы ни пошли. Вы можете по желанию сотворять <em>@UUID[Compendium.pf2e.spells-srd.i35dpZFI7jZcRoBo]{Иллюзорную маскировку}</em> как врожденное сакральное заклинание.</p>"
		},
		{
			"id": "Sivanah - Moderate Curse",
			"name": "Сивана – Умеренное проклятие",
			"description": "<p>Те, кто предают чужие секреты, обнаруживают, что их собственные секреты раскрыты. Каждый человек, от которого вы храните секрет, немедленно узнает один из ваших секретов, связанных с ним. Это проклятие не выдает чужие секреты хранимые вами, а только ваши собственные.</p>"
		},
		{
			"id": "Torag - Major Boon",
			"name": "Тораг – Серьёзный дар",
			"description": "<p>Стоять на дежурстве или охранять место считается для вас отдыхом, что предотвращает @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Утомление} из-за недостатка отдыха, если вы стоите на дежурстве не менее 6 часов в день. Стоя на страже вы можете восстанавливать свои Очки Фокусировки (если они у вас есть), в дополнение к вашим остальным варианта. На страже вы получаете бонус состояния +4 к Восприятию, чтобы заметить засады и другие приближающиеся опасности. Пока держите щит, вы всегда @UUID[Compendium.pf2e.actionspf2e.cYtYKa1gDEl7y2N0]{Защищаетесь} во время исследования, без необходимости двигаться с половиной скорости, и вы также можете выполнять другую активность исследования. Пока вы используете щит, его Твердость увеличивается на 5.</p>"
		},
		{
			"id": "Torag - Major Curse",
			"name": "Тораг – Серьёзное проклятие",
			"description": "<p>Вы навсегда изгоняетесь из дома. Отношение членов вашего сообщества к вам ухудшилось на два шага, значит те, кто был @UUID[Compendium.pf2e.conditionitems.v44P3WUcU1j0115l]{Любезен} теперь @UUID[Compendium.pf2e.conditionitems.fuG8dgthlDWfWjIA]{Безразличен}, те кто были @UUID[Compendium.pf2e.conditionitems.v66R7FdOf11l94im]{Дружественны} теперь @UUID[Compendium.pf2e.conditionitems.I1ffBVISxLr2gC4u]{Недружелюбны}, а все другие - @UUID[Compendium.pf2e.conditionitems.ud7gTLwPeklzYSXG]{Враждебны}. Это не обязательно приводит к насилию, но враждебные члены сообщества обычно стремятся к вашему постоянному изгнанию.</p>"
		},
		{
			"id": "Torag - Minor Boon",
			"name": "Тораг – Небольшой дар",
			"description": "<p><strong>Одноразовое:</strong> Тораг ремонтирует ваше снаряжение, чтобы вы могли продолжить бдение. Однажды щит, оружие или другой предмет, который вы держите или носите, восстанавливают все свои ОЗ. На 1 минуту Твердость предмета увеличивается вдвое. Тораг может предоставить этот дар так же, как только предмет будет уничтожен, предотвращая его разрушение. Иногда он дает этот дар, чтобы восстановить предмет, важный для дварфийской истории, который уже был полностью разрушен.</p>"
		},
		{
			"id": "Torag - Minor Curse",
			"name": "Тораг – Небольшое проклятие",
			"description": "<p>Низкокачественное ремесленничество дает о себе знать. Каждый раз, когда используемый вами предмет получает урон, он @UUID[Compendium.pf2e.conditionitems.6dNUvdb1dhToNDj3]{Ломается}.</p>"
		},
		{
			"id": "Torag - Moderate Boon",
			"name": "Тораг – Умеренный дар",
			"description": "<p>Вы считаетесь семьей среди Торага и его последователей. Вы получаете эффекты от одной способности дварфов по выбору Торага, даже если вы не дварф, до тех пор, пока сохраняете благословение Торага.</p>"
		},
		{
			"id": "Torag - Moderate Curse",
			"name": "Тораг – Умеренное проклятие",
			"description": "<p>Вы должны доказать свои навыки, получив свое собственное снаряжение. Вы получаете бонусы предметов только от предметов, которые делаете сами.</p>"
		},
		{
			"id": "Tsukiyo - Major Boon",
			"name": "Цукио – Серьёзный дар",
			"description": "<p>Цукио делится частью своей собственной природы и может привести любимую душу обратно по тому же пути, по которому он шел. В следующий раз когда вы умрете, вместо этого ваше здоровье мгновенно полностью восстановится и вы потеряете все имеющиеся отрицательные состояния.</p>"
		},
		{
			"id": "Tsukiyo - Major Curse",
			"name": "Цукио – Серьёзное проклятие",
			"description": "<p>Когда Цукио действительно теряет терпение по отношению к кому-то, он заставляет их самих испытать трудности других. Каждый раз, когда вы касаетесь другого существа или другое существо касается вас, вы немедленно получаете любые отрицательные проклятия, болезни и состояния, от которых они страдают. Эти эффекты распространяются на вас, даже когда вы @UUID[Compendium.pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Ударяете} другое существо или существо \"Ударяет\" вас.</p>"
		},
		{
			"id": "Tsukiyo - Minor Boon",
			"name": "Цукио – Небольшой дар",
			"description": "<p>Самое простое выражение благодарности Цукио - это дар ясности. Однажды, когда при броске спасброска против <a href=https://clck.ru/jtTne><em>`ментального`</em></a> эффекта вы получаете провал, то вместо этого получаете критический успех. Цукио обычно предоставляет этот дар против особенно значительного <a href=https://clck.ru/jtTne><em>`ментального`</em></a> эффекта.</p>"
		},
		{
			"id": "Tsukiyo - Minor Curse",
			"name": "Цукио – Небольшое проклятие",
			"description": "<p>Те, кто оскорбляют Цукио, обнаруживают, что свет активно избегает их. Вы теряете любое имеющееся у вас @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.fFu2sZz4KB01fVRc]{Сумеречное} или @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.qCCLZhnp2HhP3Ex6]{Ночное зрение} и считаете все уровни освещенности как на ступень ниже.</p>"
		},
		{
			"id": "Tsukiyo - Moderate Boon",
			"name": "Цукио – Умеренный дар",
			"description": "<p>Цукио наблюдает за вами и охраняет ваш сон. Вам гарантирован спокойный ночной отдых, в каких бы условиях вы ни спали. Даже <em>@UUID[Compendium.pf2e.spells-srd.Uqj344bezBq3ESdq]{Кошмар}</em> и подобные умения не могут нарушить ваш сон, если только они не исходят от божества, артефакта или аналогичного могущественного источника.</p>"
		},
		{
			"id": "Tsukiyo - Moderate Curse",
			"name": "Цукио – Умеренное проклятие",
			"description": "<p>Если Цукио на кого-то особенно обижен, то он может потеряться в иллюзиях лунного света. При попытке сориентироваться или найти что-то ночью, если при броске проверки Восприятия, Выживания или другой вы получаете успех или крит.успех, то вместо этого получаете провал.</p>"
		},
		{
			"id": "Urgathoa - Major Boon",
			"name": "Ургатоа – Серьёзный дар",
			"description": "<p>Когда вы заражаетесь инфекцией, то испытываете лихорадочные сны, наполненные озарением. Однажды заразившись болезнью, вы получаете эффекты <em>@UUID[Compendium.pf2e.spells-srd.qsNeG9KZpODSACMq]{Предвидение}</em> с собой в качестве цели, пока не перестанете быть поражены любой болезнью.</p>"
		},
		{
			"id": "Urgathoa - Major Curse",
			"name": "Ургатоа – Серьёзное проклятие",
			"description": "<p>Ургатоа учит, что бессмысленная жизнь в рабстве смерти и морали неизбежно заканчивается трагедией. Вы заболеете неизлечимой истощающей болезнью, которая делает вас @UUID[Compendium.pf2e.conditionitems.i3OJZU2nk64Df3xm]{Неуклюжим 2}, @UUID[Compendium.pf2e.conditionitems.MIRkyAjyBeXivMa7]{Ослабленным 2}, и неспособным двигаться, кроме как @UUID[Compendium.pf2e.actionspf2e.Tj055UcNm6UEgtCg]{Ползком}. Эта болезнь никогда не прогрессирует сильнее, чтобы убить вас, но она переходит к вашим друзьям и близким просто взглядом, до смерти истощая их на ваших глазах и заставляя их восстать как нежить, чтобы преследовать вас.</p>"
		},
		{
			"id": "Urgathoa - Minor Boon",
			"name": "Ургатоа – Небольшой дар",
			"description": "<p>Вы наслаждаетесь останками жизни и смерти. Вы получаете преимущества гоблинского наследия @UUID[Compendium.pf2e.heritages.gyoN45SVfRZwHMkk]{Железнобрюхий гоблин} независимо от вашей родословной. Если у вас уже есть это наследие, то бонус обстоятельства увеличивается до +4.</p>"
		},
		{
			"id": "Urgathoa - Minor Curse",
			"name": "Ургатоа – Небольшое проклятие",
			"description": "<p>Вы должны переедать или принимать участие в запретных пирах, прежде чем почувствуете себя хотя бы отдаленно сытым. Чтобы избежать голода, вам нужно съесть в 20 раз больше пищи, чем обычно, хотя вы всегда чувствуете голод, независимо от того, сколько вы едите. Если вы питаетесь плотью и кровью разумных существ, вам нужно есть только нормальное количество такой пищи, и ваш голод утихнет.</p>"
		},
		{
			"id": "Urgathoa - Moderate Boon",
			"name": "Ургатоа – Умеренный дар",
			"description": "<p>Ургатоа благословляет вас как одного из своих детей. Вы получаете @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.TTCw5NusiSSkJU1x]{Негативное исцеление}.</p>"
		},
		{
			"id": "Urgathoa - Moderate Curse",
			"name": "Ургатоа – Умеренное проклятие",
			"description": "<p>Ургатоа отрезает вас от позитивной энергии, не давая вам благословения нежити. Вам наносится вред позитивными эффектами, и вы не восстанавливаете от них Очки Здоровья, как если бы вы были нежитью или имели @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.TTCw5NusiSSkJU1x]{Негативное исцеление}, но вам по-прежнему вредят негативные эффекты, как обычно.</p>"
		},
		{
			"id": "Zon-Kuthon - Major Boon",
			"name": "Зон-Кутон – Серьёзный дар",
			"description": "<p>Тени сгущаются вокруг вас. @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.qCCLZhnp2HhP3Ex6]{Ночное зрение} и @UUID[Compendium.pf2e.bestiary-ability-glossary-srd.4Ho2xMPEC05aSxzr]{Сильное ночное зрение} не могут видеть во тьме в пределах 60 футов от вас, но вы можете нормально видеть в ней.</p>"
		},
		{
			"id": "Zon-Kuthon - Major Curse",
			"name": "Зон-Кутон – Серьёзное проклятие",
			"description": "<p>Зон-Кутон крадет вашу радость, оставляя вас только с болью. Вы навсегда теряете то, чем дорожите больше всего, и теряете возможность испытывать радость. Вы не можете получить пользу от эмоциональных эффектов, основанных на положительных эмоциях. Если Зон-Кутон чувствует, что вы готовы отречься, уничтожить, искалечить или истязать то, чем вы когда-то дорожили больше всего, он может вернуть это вам, чтобы позволить сделать это.</p>"
		},
		{
			"id": "Zon-Kuthon - Minor Boon",
			"name": "Зон-Кутон – Небольшой дар",
			"description": "<p><strong>Одноразовый:</strong> Владыка Полуночи превращает вашу кровь и боль в цепи полуночной тьмы, чтобы уничтожить ваших врагов. Однажды, в течение 1 минуты, когда вы получаете рубящий, колющий или урон кровотечением, из вашего тела вырываются цепи, воздействуя на существ в линии от вашего места в направлении атаки (или в выбранном вами направлении в случае кровотечения или если наносите урон сами себе) с эффектами заклинания <em>@UUID[Compendium.pf2e.spells-srd.k34hDOfIIMAxNL4a]{Мрачные щупальцы}</em> уровень которого равен половине вашего, округленного до большего целого, и КС равным вашему самому наибольшему КС заклинания (или 10 + ваш уровень + модификатор Мудрости, если у вас нет КС заклинания).</p>"
		},
		{
			"id": "Zon-Kuthon - Minor Curse",
			"name": "Зон-Кутон – Небольшое проклятие",
			"description": "<p>Вы окружены призрачными цепями, которые всегда делают вас @UUID[Compendium.pf2e.conditionitems.D5mg6Tc7Jzrj6ro7]{Перегруженным} и которые имеют те же эффекты, что и доспех с признаком <a href=https://clck.ru/pvZo2><em>`шумный`</em></a>.</p>"
		},
		{
			"id": "Zon-Kuthon - Moderate Boon",
			"name": "Зон-Кутон – Умеренный дар",
			"description": "<p><strong>Раз в день:</strong> Каждое утро во время ваших ежедневных приготовлений шрамы на коже превращаются в слова. Шрамы действуют как свиток сакрального заклинания по выбору Зон-Кутона. После того, как вы воспользуетесь свитком или получите магическое исцеление, дар исчезнет на день, хотя некоторые или все шрамы могут остаться в качестве напоминания.</p>"
		},
		{
			"id": "Zon-Kuthon - Moderate Curse",
			"name": "Зон-Кутон – Умеренное проклятие",
			"description": "<p>Вы разделяете чужую боль и даже небольшие раны доставляют вам невыносимую боль. Всякий раз, когда вы видите (или ощущаете иным способом), что существо получает урон, вы получаете [[/r 1d6]]{1d6 ментального урона}. Когда вы получаете урон иным способом, кроме как от первой части этого проклятия, вы получаете [[/r 1d6]]{1d6 ментального урона} от увеличения боли и @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Тошноту 1}. Ментальный урон от этого проклятия игнорирует любое имеющееся у вас сопротивление ментальному урону.</p>"
		}
	]
}
