{
	"label": "PF2e Эффекты тауматурга",
	"entries": {
		"Breached Defenses": {
			"name": "Нарушенная защита",
			"description": ""
		},
		"Breached Defenses Target": {
			"name": "Цель нарушенной защиты",
			"description": ""
		},
		"Cursed Effigy": {
			"name": "Проклятое чучело",
			"description": "<p><strong>Требования:</strong> Вашим последним действием был успешный \"Удар\" по цели вашего \"Эксплуатации уязвимости\" и \"Удар\" нанес физический урон</p>\n<hr />\n<p>После своей атаки, вы хватаете немного крови, срезанные волосы или другую часть тела существа. Вы добавляете этот материал в заранее созданную куклу, бумажную фигурку или другое чучело, чтобы создать симпатическую связь, которая затрудняет сопротивление вашим умениям. Пока вы \"Эксплуатируете уязвимость\" против этого существа, оно получает штраф состояния -2 к своим спасброскам против умений тауматурга или предметов, использующих ваш КС класса тауматурга.</p>"
		},
		"Esoteric Warden Effect": {
			"name": "Эффект эзотерической защиты",
			"description": "<p>При успешном применении против существа антитетического материала вы также защищаете себя от его следующих атак. Когда вы совершаете успешную проверку \"Эксплуатации уязвимости\", то получаете бонус состояния +1 к своему КБ против следующей атаки этого существа и бонус состояния +1 к вашему следующему спасброску против этого существа; при критическом успехе эти бонусы равны +2. Вы можете получить эти бонусы только 1 раз в день против конкретного существа, и это преимущество заканчивается, если вы снова \"Эксплуатируете уязвимость\".</p>"
		},
		"Exploit Mortal Weakness": {
			"name": "Эксплуатировать смертельную слабость",
			"description": ""
		},
		"Exploit Personal Antithesis": {
			"name": "Эксплуатировать личную антитезу",
			"description": ""
		},
		"Flat-Footed (EV Critical Failure)": {
			"name": "Застигнут врасплох (ЭУ Критический провал)",
			"description": "<p>Критический провал действия Тауматурга - Эксплуатировать уязвимость.</p>"
		},
		"Mortal Weakness Target": {
			"name": "Цель смертельной слабости",
			"description": ""
		},
		"Personal Antithesis Target": {
			"name": "Цель личной антитезы",
			"description": ""
		}
	}
}