{
	"label": "А3. Особенности родословных",
	"entries": {
		"Aquatic Adaptation": {
			"name": "Водная адаптация",
			"description": "<p>Ваша рептилоидная биология позволяет вам задерживать дыхание на большее время. Вы получаете общую способность @UUID[Compendium.pf2e.feats-srd.aJUXbe9HJVvv0Mxa]{Задержка дыхания} как бонусную.</p>"
		},
		"Hydration": {
			"name": "Гидратация",
			"description": "<p>Хотя вы являетесь земноводным существом, способным жить как на суше, так и в воде, вашему телу требуется, чтобы вы возвращались в водную среду хотя бы раз в 24 часа. Вы должны погрузиться в воду, чтобы увлажнить акклиматизированную к воде кожу. Если вы этого не сделаете, ваша кожа начнет трескаться, а жабры станут болеть. После первых 24 часов вне воды вы получаете штраф состояния -1 к спасброскам Стойкости. Через 48 часов вам тяжело дышать воздухом и вы начинаете задыхаться, пока не вернетесь в воду.</p>\n<p>@UUID[Compendium.pf2e.feat-effects.Q5FUu7yhWPJlcXei]{Эффект: Гидратация}</p>"
		},
		"Eyes in Back": {
			"name": "Глаза на затылке",
			"description": "<p>У вас есть глаза направленные в нескольких разных направлениях и инстинктивно замечающих движение периферическим зрением. Когда вы используете простое действие @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Поиск}, то можете искать существ в двух областях вместо одной. Если необходима точность, то вместо одного, вы можете выбрать два @Template[type:cone|distance:30]{30-футовых конуса} или @Template[type:burst|distance:15]{15-футовых взрыва} в пределах линии обзора.</p>"
		},
		"Draconic Exemplar": {
			"name": "Драконий образец",
			"description": "<p>Вы черпаете незначительные силы от своего драконьего образца для подражания. Выберите вид цветного или металлического дракона, который будет вашим примером. Это определяет цвет вашей чешуи и внешность, и на усмотрение Мастера, иногда драконы смотрят более благосклонно на тех кобольдов, которые похожи на них. Еще ваш образец дракона может обуславливать подробности для других, имеющихся у вас, умений по Таблица: Драконьи образцы (Draconic Exemplars)</p>\n<h3><strong>Таблица 1-1 Драконьи образцы</strong></h3>\n<table class=\"pf2-table\">\n<thead>\n<tr>\n<th>Дракон</th>\n<th>Форма дыхания</th>\n<th>Тип урона</th>\n<th>Спасбросок</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>Черный</td>\n<td>Линия</td>\n<td>Кислота</td>\n<td>Рефлекс</td>\n</tr>\n<tr>\n<td>Синий</td>\n<td>Линия</td>\n<td>Электричество</td>\n<td>Рефлекс</td>\n</tr>\n<tr>\n<td>Зеленый</td>\n<td>Конус</td>\n<td>Яд</td>\n<td>Стойкость</td>\n</tr>\n<tr>\n<td>Красный</td>\n<td>Конус</td>\n<td>Огонь</td>\n<td>Рефлекс</td>\n</tr>\n<tr>\n<td>Белый</td>\n<td>Конус</td>\n<td>Холод</td>\n<td>Рефлекс</td>\n</tr>\n<tr>\n<td>Латунный</td>\n<td>Линия</td>\n<td>Огонь</td>\n<td>Рефлекс</td>\n</tr>\n<tr>\n<td>Бронзовый</td>\n<td>Линия</td>\n<td>Электричество</td>\n<td>Рефлекс</td>\n</tr>\n<tr>\n<td>Медный</td>\n<td>Линия</td>\n<td>Кислота</td>\n<td>Рефлекс</td>\n</tr>\n<tr>\n<td>Золотой</td>\n<td>Конус</td>\n<td>Огонь</td>\n<td>Рефлекс</td>\n</tr>\n<tr>\n<td>Серебряный</td>\n<td>Конус</td>\n<td>Холод</td>\n<td>Рефлекс</td>\n</tr>\n</tbody>\n</table>"
		},
		"Keen Eyes": {
			"name": "Зоркие глаза",
			"description": "<p>Ваши глаза остры, что позволяет различать мелкие детали в скрытых или даже невидимых существах, которые другие могут пропустить. Вы получаете бонус обстоятельства +2 когда используете действие @UUID[Compendium.pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Поиск} для поиска @UUID[Compendium.pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Спрятанных} или @UUID[Compendium.pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Необнаруженных} существ в пределах 30 футов от вас. Когда вы целитесь в противника, который для вас @UUID[Compendium.pf2e.conditionitems.DmAIPqOBomZ7H95W]{Скрыт} или <em>`спрятан`</em>, снизьте КС чистой проверки до @Check[type:flat|dc:3]{КС 3} для <em>`скрытой`</em> цели или до @Check[type:flat|dc:9]{КС 9} для <em>`спрятанной`</em>.</p>"
		},
		"Change Shape (Anadi)": {
			"name": "Изменение формы",
			"description": "<p>Как анади, вы получаете умение @UUID[Compendium.pf2e.actionspf2e.34E7k2YRcsOU5uyl]{Изменение формы)}.</p>"
		},
		"Change Shape (Kitsune)": {
			"name": "Изменение формы",
			"description": "<p>Как кицунэ, вы получаете умение @UUID[Compendium.pf2e.actionspf2e.wwvPiG2kET2rkSAG]{Изменение формы}.</p>"
		},
		"Sunlight Healing": {
			"name": "Исцеление солнечным светом",
			"description": "<p>Под воздействием прямых солнечных лучей конрас может войти в медитативное, исцеляющее состояние в виде 10-минутной активности, и в этом случае они восстанавливают 1d8 ОЗ. На 3-м уровне и каждые 2 уровня после этого, это исцеление увеличивается на 1d8. Как только конрас восстановит таким способом ОЗ, он временно иммунен к дальнейшим использованиям <em>\"Исцеления солнечным светом\"</em> на 1 день.</p>"
		},
		"Clan Dagger": {
			"name": "Клановый кинжал",
			"description": "<p>Вы бесплатно получаете @UUID[Compendium.pf2e.equipment-srd.kJJvKm80KwWXPukV]{Клановый кинжал} своего клана, так как он был дан вам при рождении. Продажа этого кинжала - ужасное табу, которое вызывает к вам презрение других дварфов.</p>"
		},
		"Fangs": {
			"name": "Клыки",
			"description": "<p>Вы родились с естественными средствами для охоты и самозащиты. Вы получаете безоружную атаку клыками, которая наносит [[/r {1d6}[piercing]]]{1d6 колющего урона}. Ваши клыки относятся к группе \"драка\" и имеют признаки <a href=https://clck.ru/jDVWB><em>`точное`</em></a> и <a href=https://clck.ru/puofM><em>`безоружное`</em></a>.</p>"
		},
		"Claws": {
			"name": "Когти",
			"description": "<p>Ваши острые когти предоставляют альтернативу кулакам, которые другие гуманоиды пускают в драку. Вы обладаете безоружной атакой когтями, которая наносит [[/r {1d4}[slashing]]]{1d4 рубящего урона}, и имеет признаки <a href=https://clck.ru/jBGA8><em>`быстрое`</em></a> и <a href=https://clck.ru/jDVWB><em>`точное`</em></a>.</p>"
		},
		"Wings": {
			"name": "Крылья",
			"description": "<p>Все стриксы обладают мощными крыльями. Хотя не все стриксы сосредотачиваются на оттачивании своих летных навыков, сильный взмах их крыльев помогает преодолевать большие расстояния при прыжке.</p>\n<p>@UUID[Compendium.pf2e.actionspf2e.d5I6018Mci2SWokk]{Прыгая} горизонтально, вы двигаетесь на 5 футов дальше. Вы автоматически не проваливаете свои проверки @UUID[Compendium.pf2e.actionspf2e.2HJ4yuEFY1Cast4h]{Прыжок в высоту} или @UUID[Compendium.pf2e.actionspf2e.JUvAvruz7yRQXfz2]{Прыжок в длину}, если сначала не @UUID[Compendium.pf2e.actionspf2e.Bcxarzksqt9ezrs6]{Перемещаетесь} хотя бы на 10 футов. Кроме того, когда вы выполняете <em>\"Прыжок в длину\"</em>, то можете прыгнуть на расстояние вплоть до 10 футов дальше, чем по результату проверки Атлетики, однако все так же с ограничением равным вашей Скорости.</p>"
		},
		"Flammable": {
			"name": "Легковоспламеняющийся",
			"description": "<p>У вас слабость к огню, равная одной трети (1/3) вашего уровня (минимум 1)</p>"
		},
		"Magical Strikes": {
			"name": "Магические удары",
			"description": "<p>Врожденная магия пронизывает все ваше естество. Все ваши @UUID[Compendium.pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Удары} магические, будь то безоружные атаки или оружием.</p>"
		},
		"Emotionally Unaware": {
			"name": "Невоспринимающий эмоции",
			"description": "<p>Вам сложно понимать и выражать сложные эмоции. Вы получаете штраф обстоятельства -1 к проверкам Дипломатии и Выступления, а так же проверкам Восприятия, чтобы @UUID[Compendium.pf2e.actionspf2e.1xRFPTFtWtGJ9ELw]{Понять намерение}.</p>"
		},
		"Unusual Anatomy": {
			"name": "Необычная анатомия",
			"description": "<p>Ваше неортодоксальное тело сопротивляется физическим недугам, предназначенным для других существ. Вы получаете бонус обстоятельства +1 к спасброскам против болезней и ядов.</p>"
		},
		"Darkvision": {
			"name": "Ночное зрение",
			"description": "<p>Вы можете видеть в темноте и при тусклом свете, как если бы это был яркий свет, однако ваше зрение в темноте - черно-белое.</p>"
		},
		"Basic Undead Benefits": {
			"name": "Основные преимущества нежити",
			"description": "<p><strong>Некрил:</strong> Вы знаете язык Некрил.</p>\n<p><strong>Зрение нежити:</strong> Вы получаете сумеречное зрение, либо если у вашей родословной оно уже было, то получаете ночное зрение.</p>\n<p><strong>Негативное исцеление:</strong> Вы повреждаетесь позитивным уроном и не исцеляетесь <a href=https://clck.ru/jpm6m><em>`позитивными`</em></a> <a href=https://clck.ru/jsyNB><em>`исцеляющими`</em></a> эффектами. Вы не получаете негативный урон и исцеляетесь <a href=https://clck.ru/jpj4A><em>`негативными`</em></a> эффектами, исцеляющими <a href=https://clck.ru/jzAjA><em>`нежить`</em></a>.</p>\n<p><strong>Негативная выживаемость:</strong> В отличие от нормальной нежити, вы не уничтожаетесь когда ваши ОЗ снижены до 0. Вместо этого, мощная негативная энергия пытается удержать вас от уничтожения даже в отчаянном положении. Когда ваши ОЗ снижены до 0, вы <a href=https://clck.ru/qFJMt>в нокауте и при смерти</a>. Так как вы <a href=https://clck.ru/jzAjA><em>`нежить`</em></a>, то многие способы восстановления вас от состояния при смерти, такие как @UUID[Compendium.pf2e.spells-srd.SnjhtQYexDtNDdEg]{Стабилизировать} не могут вам помочь. Когда вы умрете, то как и остальная нежить уничтожаетесь.</p>\n<p><strong>Иммунитет к эффектам смерти:</strong> Вы иммунны к эффектам <a href=https://clck.ru/jrYnT><em>`смерти`</em></a>. Это оберегает вас от автоматической смерти или автоматического увеличения состояния при смерти, но не делает вас иммунным к другим частям этого заклинания или эффекта. Например, вы все еще можете получить ментальный урон и стать напуганным от @UUID[Compendium.pf2e.spells-srd.tlcrVRqW1MSKJ5IC]{Призрачного убийцы}, вы просто не можете мгновенно умереть от него.</p>\n<p><strong>Защита от болезни и яда:</strong> Вы получаете бонус обстоятельства +1 к спасброскам (или другой защите) против <a href=https://clck.ru/jrjN6><em>`болезни`</em.</a> и <a href=https://clck.ru/jszPh><em>`яда`</em></a>.</p>\n<p><strong>Голод нежити:</strong> Хотя вы не едите и не пьете ту же пищу, что и гуманоиды, вы обычно испытываете жажду и голод, связанные с вашим состоянием нежити, например, упырь жаждет человеческой плоти, зомби - мозгов, а вампир - крови. Кроме того, хотя вы не спите, вы входите в состояние покоя по крайней мере на 4 часа в день, чтобы восстановить силы, что позволяет вашей неживой плоти заново срастаться и восстанавливаться естественным образом. Многая нежить предпочитает отдыхать, когда солнце находится в зените.</p>"
		},
		"Sharp Beak": {
			"name": "Острый клюв",
			"description": "<p>С вашим острым клювом, вы никогда не остаетесь без оружия. У вас есть безоружная атака клювом, которая наносит [[/r {1d6}[piercing]]]{1d6 колющего урона}. Ваш клюв относятся к группе \"драка\", и имеет признаки <a href=https://clck.ru/jDVWB><em>`точное`</em></a> и <a href=https://clck.ru/puofM><em>`безоружное`</em></a>.</p>"
		},
		"Revulsion": {
			"name": "Отвращение",
			"description": "<p>Вы не может добровольно приблизиться на расстояние 10 футов к размахиваемому чесноку или размахиваемому религиозному символу незлого божества. Чтобы 1 раунд махать чесноком или религиозным символом, существо должно @UUID[Compendium.pf2e.actionspf2e.pvQ5rY2zrtPI614F]{Взаимодействовать} (аналогично @UUID[Compendium.pf2e.actionspf2e.xjGwis0uaC2305pm]{Поднять щит}). Если вы непроизвольно приближается к объекту своего отвращения на расстояние 10 футов, то получаете состояние @UUID[Compendium.pf2e.conditionitems.sDPxOjQ9kx2RZE8D]{Бегство}, убегая от субъекта своего отвращения, пока не закончите действие дальше 10 футов от него. После 1 раунда нахождения под воздействием субъекта своего отвращения, вы может одиночным действием (<span class=\"pf2-icon\">1</span>) совершить спасбросок @Check[type:will|dc:25]{Воли}, который имеет признак <a href=https://clck.ru/jjU4o><em>`концентрация`</em></a>. При успехе вы преодолеваете свое отвращение на [[/r 1d6 #Overcome Revulsion Duration]]{1d6 раундов} (или 1 час при крит.успехе).</p>"
		},
		"Plant Nourishment": {
			"name": "Питание растений",
			"description": "<p>Вы получаете питание таким же образом, как растения или грибы, которые соответствуют вашему типу тела, через некоторое сочетание фотосинтеза, поглощения минералов вашими корнями или поглощения разлагающейся материи. Обычно вам не надо платить за пищу. Если обычно вы полагаетесь на фотосинтез и обходитесь без солнечного света в течение 1 недели, то начинаете голодать. Вместо естественного солнечного света, вы можете получать питание из специальных бутылок с солнечным светом, но они стоят в 10 раз больше, чем стандартные рационы (40 см).</p>"
		},
		"Swim": {
			"name": "Плавание",
			"description": "<p>Азаркеты получают Скорость плавания 30 футов.</p>"
		},
		"Land on Your Feet": {
			"name": "Приземление на лапы",
			"description": "<p>Когда вы падаете, то получаете только половину обычного урона и не падаете @UUID[Compendium.pf2e.conditionitems.j91X7x0XSomq8d60]{Ничком}.</p>"
		},
		"Advanced Undead Benefits": {
			"name": "Продвинутые преимущества нежити",
			"description": "<p><strong>Ночное зрение:</strong> Вы получаете ночное зрение, если у вас его еще не было.</p>\n<p><strong>Отличная защита от болезни и яда:</strong> Ваш бонус против болезней и яда увеличивается до +2. Вы получаете сопротивление яду, равное половине вашего уровня.</p>\n<p><strong>Защита от сна и паралича:</strong> Вы получаете бонус обстоятельства +1 к спасброскам (или другой защите) против эффектов, которые сделают вас @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF]{Парализованным} или обладают признаком <a href=https://clck.ru/m2yfS><em>`сон`</em></a>.</p>"
		},
		"Greater Darkvision": {
			"name": "Сильное ночное зрение",
			"description": "<p>Вы можете видеть в темноте и при тусклом свете, как если бы это был яркий свет, однако ваше зрение в темноте - черно-белое. Некоторые виды магической темноты, такие как заклинание <em>@UUID[Compendium.pf2e.spells-srd.4GE2ZdODgIQtg51c]{Тьма}</em> 4-го уровня, блокирует обычное @UUID[Compendium.pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Ночное зрение}. Вы, однако, можете видеть даже сквозь эти формы магической тьмы.</p>"
		},
		"Constructed Body": {
			"name": "Сконструрированное тело",
			"description": "<p>Ваши физиологические потребности отличаются от тех, которыми обладают живые существа. Вам не нужно есть и пить. Вам не нужно спать, но вы все равно нуждаетесь в ежедневном периоде отдыха. Во время этого периода отдыха вы должны на 2 часа войти в восстанавливающее силы состояние ожидания, который похож на сон, но вы осознаете свое окружение и не получаете штрафов за нахождение @UUID[Compendium.pf2e.conditionitems.fBnFDH2MTzgFijKf]{Без сознания}. Как и в случае со сном, если вы слишком долго не переходите в состояние ожидания, то @UUID[Compendium.pf2e.conditionitems.HL2l2VRSaQHu9lUw]{Утомляетесь} и не можете восстановиться, пока на 2 часа не войдете в состояние ожидания.</p>"
		},
		"Constructed": {
			"name": "Созданный",
			"description": "<p>Ваше синтетическое тело противостоит болезням лучше, чем у чисто биологических организмов. Вы получаете бонус обстоятельства +1 к спасброскам против болезней, ядов и радиации.</p>"
		},
		"Constructed (Poppet)": {
			"name": "Созданный",
			"description": "<p>Материалы вашего тела сопротивляются недугам поражающим плоть. Вы получаете бонус обстоятельства +1 к спасброскам против эффектов <a href=https://clck.ru/jrYnT><em>`смерти`</em></a>, <a href=https://clck.ru/jrjN6><em>`болезни`</em></a> и <a href=https://clck.ru/jszPh><em>`яда`</em></a>, а также спасброскам, которые дадут вам состояния @UUID[Compendium.pf2e.conditionitems.4D2KBtexWXa6oUMR]{Истощен}, @UUID[Compendium.pf2e.conditionitems.6uEgoh53GbXuHpTF]{Парализован} или @UUID[Compendium.pf2e.conditionitems.fesd1n5eVhpCSS18]{Тошнота}. Ваша жизненная искра означает, что вы живое существо и как обычно можете быть исцелены позитивной энергией и ранены негативной энергией.</p>"
		},
		"Sunlight": {
			"name": "Солнечный свет",
			"description": "<p>Если вы попадаете под прямые солнечные лучи, то немедленно становитесь @UUID[Compendium.pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Замедлены 1}. Значение <em>`замедления`</em> увеличивается на 1 каждый раз, когда вы заканчивает свой ход на солнечном свету. Если таким способом вы теряет все свои действия, то уничтожаетесь. Из-за своего сверхъестественного отвращения к свету, вы не отбрасываете тени и не отражаетесь в зеркалах.</p>"
		},
		"Low-Light Vision": {
			"name": "Сумеречное зрение",
			"description": "<p>Вы можете видеть при тусклом свете как если бы это был яркий свет, так что вы игнорируете состояние @UUID[Compendium.pf2e.conditionitems.DmAIPqOBomZ7H95W]{Скрыт} из-за тусклого света.</p>"
		},
		"Bite": {
			"name": "Укус",
			"description": "<p>Ваши острые зубы и мощные челюсти являются устрашающим оружием. У вас есть безоружная атака челюстями, которая наносит [[/r {1d6}[piercing]]]{1d6 колющего урона}. Ваши челюсти относятся к группе \"драка\".</p>"
		},
		"Automaton Core": {
			"name": "Ядро автоматона",
			"description": "<p>Ваше тело содержит ядро автоматона, наполненное планарной квинтэссенцией, дающей вам силу для выполнения различных задач и содержащей вашу душу и жизненную энергию. Эта жизненная энергия течет в вас подобно крови у гуманоидов. В результате чего вы являетесь живым существом. У вас нет иммунитетов типичных для конструктов, на вас могут действовать эффекты целью которых является живое существо, и вы можете нормально восстанавливать ОЗ за счет позитивной энергии. Кроме того, вы не уничтожаетесь при снижении ОЗ до 0. Вместо этого, ваша жизненная энергия пытается поддерживать вас в активном состоянии даже в тяжелых ситуациях; когда ваши ОЗ уменьшается до 0, вы отправляетесь в нокаут и начинаете умирать как обычно.</p>"
		},
		"Blunt Snout": {
			"name": "Blunt Snout",
			"description": "<p>Your small, blunt snout and labyrinthine sinus system make you resistant to phenomena that assail the nose. When you roll a saving throw against inhaled threats (such as inhaled poisons) and olfactory effects (such as xulgath stench), you get the outcome one degree of success better than the result of your roll.</p>"
		},
		"Empathic Sense": {
			"name": "Чувство эмпатии",
			"description": "<p>Кашриши способны смутно ощущать текущее эмоциональное состояние находящихся в пределах 15 футов от них. Это проявляется как общее ощущение счастья, злости или страха, без каких-либо конкретных подробностей. Для тех, с кем у кашриши есть эмоциональная связь, физическое прикосновение может усилить это чувство до более детального и глубокого понимания, увеличивающегося с ростом силы их связи. Это также работает как <a href=clck.ru/scVRS>неточное чувство</a>, предупреждающее вас о присутствии поблизости, но не о точном местонахождении, не неразумных существ. Вы получаете бонус обстоятельства +2 при проверках Восприятия @UUID[Compendium.pf2e.actionspf2e.1xRFPTFtWtGJ9ELw]{Понять намерение} против не <a href=https://clck.ru/jr5Zq><em>`неразумных`</em></a> существ в области действия вашего эмпатического чувства.</p>"
		},
		"Fangs (Nagaji)": {
			"name": "Клыки",
			"description": "<p>У вас во рту либо ряды крючковатых, острых как иглы зубов, либо пара опасных змеиных клыков. Вы получаете безоружную атаку клыками, которая наносит 1d6 колющего урона. Ваши клыки относятся к группе оружия \"драка\" и имеют признаки <a href=https://clck.ru/jDVWB><em>`точное`</em></a> и <a href=https://clck.ru/puofM><em>`безоружное`</em></a>.</p>"
		},
		"Glowing Horn": {
			"name": "Светящийся рог",
			"description": "<p>Ваш рог реагирует на психическую энергию мягким свечением. Рог излучает тусклый свет @Template[type:emanation|distance:10]{10-футовой эманацией} до начала вашего следующего хода, когда вы используете <a href=https://clck.ru/kj9U5><em>`оккультное`</em></a> действие, полученное от способности родословной, сотворяете врожденное оккультное заклинание или @UUID[Compendium.pf2e.actionspf2e.aBQ8ajvEBByv45yz]{Сотворяете} заклинание с <a href=https://clck.ru/jtTne><em>`ментальным`</em></a> признаком.</p>"
		},
		"Innate Venom": {
			"name": "Врожденный яд",
			"description": "<p>Ваша кровь содержит токсины, смертельные для всех, кроме вас самих. Вы получаете действие @UUID[Compendium.pf2e.actionspf2e.s4V7JWSMF9JPJAeX]{Отравить}, с помощью которого можете нанести немного своего яд. КС спасброска этого яда равен вашему КС класса или КС заклинания, в зависимости от того, что больше.</p>"
		},
		"Photosynthesis": {
			"name": "Фотосинтез",
			"description": "<p>Вы получаете питание фотосинтезом. Обычно вам не надо платить за пищу. Если вы проводите 1 неделю без солнечного света, то начинаете голодать. Вы можете получать питание из специальных бутылок с алхимическим солнечным светом, а не от естественного солнечного света, но они стоят в 10 раз больше, чем стандартные рационы (40 см).</p>"
		},
		"Prehensile Tail": {
			"name": "Цепкий хвост",
			"description": "<p>Вы можете использовать свой длинный гибкий хвост для выполнения действий @UUID[Compendium.pf2e.actionspf2e.pvQ5rY2zrtPI614F]{Взаимодействовать}, требующих свободной руки, даже если обе руки заняты. Ваш хвост не может выполнять действия, для которых нужны пальцы или значительная ловкость рук, включая любые действия, для выполнения которых потребуется совершить проверку, и вы не можете использовать его, чтобы держать предметы.</p>"
		}
	}
}