{
	"label": "Гид Мастера",
	"entries": {
		"Abandoned in a Distant Land": {
			"name": "Брошенный в далеких землях",
			"description": "<p>Из-за какого-то несчастья (например, заблудившись во время путешествия или вас насильно затащили на корабль уходящий в море) вам пришлось некоторое время выживать в далекой стране.</p>\n<p>Добавьте к своим вариантам предыстории способность навыка @UUID[Compendium.pf2e.feats-srd.P9HCz0uR6xPHuw72]{Многоязычный}.</p>"
		},
		"Academic Community": {
			"name": "Академическое сообщество",
			"description": "<p>Вы выросли в университете, академии или другом учебном центре или рядом с ним.</p>\n<p>Добавьте к своим вариантам предыстории Академические Знания, Знания генеалогии, Библиотечные Знания и Знания письменности.</p>"
		},
		"Academy Trained": {
			"name": "Обучение в академии",
			"description": "<p>Вы учились в академии, где изучали ряд тем и навыков. Независимо от того, были ли вы прилежным учеником или бросили учебу, академия была вашим домом на протяжении значительной части ваших лет взросления.</p>\n<p>Добавьте к своим вариантам предыстории способность навыка @UUID[Compendium.pf2e.feats-srd.BocFD2KV0qgUC76x]{Дополнительные знания}. Если вы выбираете <em>\"Дополнительные знания\"</em> своей способностью навыка, то вместо того, чтобы стать обученным Знаниям, вы станете на свой выбор обученны Аркане, Оккультизму или Обществу.</p>"
		},
		"Accidental Fall": {
			"name": "Случайное падение",
			"description": "<p>Этот персонаж однажды нечаянно столкнул вас с уступа или балкона. Вы почти уверены, что это была ошибка, но падение было ужасающим, и вы решили больше никогда не попадаться врасплох подобным образом.</p>\n<p>Добавьте к своим вариантам предыстории способность навыка @UUID[Compendium.pf2e.feats-srd.LQw0yIMDUJJkq1nD]{Кошачье падение}.</p>"
		},
		"Accusation of Theft": {
			"name": "Обвинение в краже",
			"description": "<p>Когда-то вы были тайно уверены, что этот персонаж украл у вас заветную ценность. Вы были полны решимости украсть ее обратно, пока не узнали, что этот персонаж на самом деле не виноват, а вы просто потеряли вещь.</p>\n<p>Добавьте к своим вариантам предыстории способность навыка @UUID[Compendium.pf2e.feats-srd.jDdOqFmZLwE4dblQ]{Карманник}.</p>"
		},
		"Animal Helpers": {
			"name": "Помощники животных",
			"description": "<p>Когда вы с этим персонажем были моложе, вы вместе выхаживали больных животных.</p>\n<p>Добавьте к своим вариантам предыстории способность навыка @UUID[Compendium.pf2e.feats-srd.nowEaHgIyij7im8F]{Обучение животного}.</p>"
		},
		"Another Ancestry's Settlement": {
			"name": "Поселение другого народа",
			"description": "<p>Случайно определите другую распространенную родословную; вы выросли в окружении этой родословной. Перебросьте по этой таблице (с модификатором для новой родословной, если применимо), чтобы определить тип сообщества, в котором вы выросли (например, если ваш гном вырос среди дварфов и выпало 3, то он вырос под землей).</p>\n<p>Добавьте к своим вариантам предыстории способность @UUID[Compendium.pf2e.feats-srd.ihN8gkHSdPG9Trte]{Заимствованная родословная} и навык Знаний, связанный с вашей заимствованной родословной (например, Дварфийские знания). Если вы выбираете эту способность вместо способности навыка, то не обучены навыку предыстории.</p>"
		},
		"Attained a Magical Gift": {
			"name": "Получение магического дара",
			"description": "<p>В детстве вы нашли, украли или вам подарили магический предмет, который дал вам необычную способность.</p>\n<p>Добавьте к своим вариантам предыстории способность навыка @UUID[Compendium.pf2e.feats-srd.blMeVamjGz4ODWxq]{Арканное чутье}.</p>"
		},
		"Balance": {
			"name": "(К)Равновесие",
			"description": "<p>Ваше мировоззрение меняется на совершенно противоположное. Если вам не удается придерживаться этого мировоззрения, то вы теряете уровень и все преимущества, которые вы получили на этом уровне. Ваши общие Очки Опыта не меняются при потере уровня таким способом.</p>"
		},
		"Betrayed": {
			"name": "Преданный",
			"description": "<p>Друг или член семьи, которому вы доверяли больше, чем кому-либо другому, предал вас.</p>\n<p>Добавьте к своим вариантам предыстории способность навыка @UUID[Compendium.pf2e.feats-srd.Dvz54d6aPhjsmUux]{Обмани меня}.</p>"
		},
		"Bullied": {
			"name": "Жертва задир",
			"description": "<p>В ранние годы к вам часто приставали. Черствость хулиганов заострила вашу решимость постоять за себя и других.</p>\n<p>Добавьте к своим вариантам предыстории способность навыка @UUID[Compendium.pf2e.feats-srd.xQMz6eDgX75WX2ce]{Запугивающий взгляд}.</p>"
		},
		"Called Before Judges": {
			"name": "Вызван к судьям",
			"description": "<p>Информация, предоставленная этим персонажем, намеренно или случайно, потребовала от вас оправдываться перед группой бюрократов или магистратов.</p>\n<p>Добавьте к своим вариантам предыстории способность навыка @UUID[Compendium.pf2e.feats-srd.KpFetnUqTiweypZk]{Впечатлить группу}.</p>"
		},
		"Captured by Giants": {
			"name": "В плену у гигантов",
			"description": "<p>Вы были захвачены гигантами-мародерами и боролись за свое освобождение.</p>\n<p>Добавьте к своим вариантам предыстории способность навыка @UUID[Compendium.pf2e.feats-srd.KxaYlC50zzHysJj8]{Борец с титанами}.</p>"
		},
		"Claimed an Inheritance": {
			"name": "Претендент на наследство",
			"description": "<p>Вам в раннем возрасте завещали большое богатство или имущество. Вы сохранили часть этого богатства; добавьте к своим вариантам предыстории обычный элемент снаряжения авантюриста стоимостью 15 зм или менее. Если вы выберете его вместо способности навыка, то становитесь обучены Обществу.</p>"
		},
		"Coastal Community": {
			"name": "Прибрежное сообщество",
			"description": "<p>Вы выросли вдоль широкой реки, в болотистой местности, у океана или на острове.</p>\n<p>Добавьте к своим вариантам предыстории Рыбацкие Знания, Мореходные Знания и Знания определенного вида морских существ (например, Знание об акулах).</p>"
		},
		"Comet": {
			"name": "(К)Комета",
			"description": "<p>Если вы в одиночку побеждаете следующего враждебного противника или противников низкой угрозы или выше с которыми сталкиваетесь, то получаете достаточно Опыта, чтобы достичь следующего уровня. В противном случае вы не получаете преимуществ.</p>"
		},
		"Comrade-in-Arms": {
			"name": "Товарищи по оружию",
			"description": "<p>Вы и этот персонаж когда-то были товарищами по военной службе, и вы тренировались с этим персонажем, чтобы улучшить свою физическую форму.</p>\n<p>Добавьте к своим вариантам предыстории способность навыка @UUID[Compendium.pf2e.feats-srd.W6Gl9ePmItfDHji0]{Уверенность} с Атлетикой.</p>"
		},
		"Cosmopolitan City": {
			"name": "Космополитический город",
			"description": "<p>Вы выросли в общине, где не преобладала ни одна родословная. Это могло создать напряженность, но сообщество также могло сплотиться на разной почве.</p>\n<p>Добавьте к своим вариантам предыстории Знания искусства, Гильдейские Знания, Юридические Знания и Знания преступного мира.</p>"
		},
		"Desperate Intimidation": {
			"name": "Отчаянное запугивание",
			"description": "<p>Вам нужно было отпугивать пиратов или работорговцев, желающих захватить вас с этим персонажем.</p>\n<p>Добавьте к своим вариантам предыстории способность навыка @UUID[Compendium.pf2e.feats-srd.gUqvezs2zzoTXFAI]{Групповое принуждение}.</p>"
		},
		"Died": {
			"name": "Умер",
			"description": "<p>Вы умерли или были так близки к смерти, что прошли границу между жизнью и смертью.</p>\n<p>Добавьте к своим вариантам предыстории способность @UUID[Compendium.pf2e.feats-srd.I0BhPWqYf1bbzEYg]{Несгибаемый}. Если вы выберете ее вместо способности навыка, то не будете обучены навыку от предыстории.</p>"
		},
		"Donjon": {
			"name": "(К)Темница",
			"description": "<p>Вы пленены ритуалом <em>@UUID[Compendium.pf2e.spells-srd.2CNqkt2s2IYkVnv6]{Заточение}</em> 10-го уровня. Он использует вариант \"Тюрьма\", как правило изолирующий вас в отдаленной части мира. Еще вы теряете все свои предметы. Вы перестаете вытягивать карты.</p>"
		},
		"Dullard": {
			"name": "(К)Тупица",
			"description": "<p>Мгновенно снижает ваше значение Интеллекта на [[/r {1d4+1} #Dullard Intelligence Decrease]]{1d4+1}. Потом вы можете вытащить дополнительную карту и после этого \"Тупица\" исчезает навсегда.</p>"
		},
		"Euryale (curse)": {
			"name": "(К)Эвриала (проклятие)",
			"description": "<p>Образ медузы проклинает вас постоянным штрафом состояния -1 ко всем спасброскам. Оно может быть снято только божеством или картой \"Судьба\". @UUID[Compendium.pf2e.equipment-effects.8ersuvNJXX00XaIQ]{Эффект: Карта Эвриала (Проклятие)}</p>"
		},
		"Fell In with a Bad Crowd": {
			"name": "Попал в дурную компанию",
			"description": "<p>В молодости вы состояли в преступной группировке: банде, гильдии воров или подобной организации.</p>\n<p>Добавьте к своим вариантам предыстории способность навыка @UUID[Compendium.pf2e.feats-srd.t3btih0O5RUwWynt]{Опытный контрабандист}.</p>"
		},
		"Flames": {
			"name": "(К)Пламя",
			"description": "<p><a href=https://clck.ru/jzaw9><em>Бес</em></a> наполняется гневом, ревностью, завистью или какой-то другой причиной, чтобы вас презирать. Его ненависть к вам не прекращается до тех пор, пока вы или он не умрете. Он нападает на вас или иным образом пытается помешать вам в течение [[/r 1d20 #days]]{1d20 дней}. Мастер определяет специфику беса.</p>"
		},
		"Fool": {
			"name": "(К)Дурак",
			"description": "<p>Вы теряете [[/r 1d10*100 #XP]]{1d10*100 Очков Опыта}, если только не выберете вытянуть еще 2 карты.</p>"
		},
		"Front Lines": {
			"name": "Фронт",
			"description": "<p>Вы выросли на родине, раздираемой войной. Даже если вы лично не принимали в ней участия, она всегда была поблизости.</p>\n<p>Добавьте к своим вариантам предыстории Знания геральдики, Знания разведки и Знания военного дела.</p>"
		},
		"Frontier": {
			"name": "Фронтир",
			"description": "<p>Вы выросли на краю заселенного региона. Это могут быть изолированные холмы, если вы дварф, ранчо или ферма, если вы человек, или другой подобный фронтир.</p>\n<p>Добавьте к своим вариантам предыстории Фермерские Знания, Рыбацкие Знания, Охотничьи Знания, Знания разведки и Знания о существах которые регулярно угрожали вашей родине (например, Знания о гигантах).</p>"
		},
		"Gem": {
			"name": "(К)Самоцвет",
			"description": "<p>Получете на свой выбор 25 ювелирных предметов стоимостью 200 зм каждый или 50 самоцветов 100 зм каждый.</p>"
		},
		"Had an Ordinary Childhood": {
			"name": "Обычное детство",
			"description": "<p>Ваше детство было довольно обычным, без крупных потрясений - разительный контраст с большинством искателей приключений.</p>\n<p>Добавьте к своим вариантам предыстории способность навыка @UUID[Compendium.pf2e.feats-srd.W6Gl9ePmItfDHji0]{Уверенность} с навыком на свой выбор.</p>"
		},
		"Had Your First Kill": {
			"name": "Совершил свое первое убийство",
			"description": "<p>У вас с юности на руках кровь, когда вы впервые лишили жизни другого человека. У вас все еще есть оружие, которым вы это совершили; добавьте к своим вариантам предыстории обычное оружие стоимостью 15 зм или менее. Если вы выберете этот вариант вместо способности навыка, то будете обучены Атлетике.</p>"
		},
		"Homelessness": {
			"name": "Бездомность",
			"description": "<p>В то время, когда вы оба жили на улице, вы научили этого персонажа ценным приемам выживания.</p>\n<p>Добавьте к своим вариантам предыстории способность навыка @UUID[Compendium.pf2e.feats-srd.X2jGFfLU5qI5XVot]{Уличная жизнь}.</p>"
		},
		"Itinerant": {
			"name": "Странствующий",
			"description": "<p>У вас никогда не было постоянного места, которое вы могли бы назвать своим домом. Возможно, вы были частью кочевого каравана, странствующей группы артистов или контрабандистов.</p>\n<p>Добавьте к своим вариантам предыстории Цирковые Знания, Знания Предсказания будущего, Игровые знания, Трудовые Знания и Знания преступного мира.</p>"
		},
		"Jester": {
			"name": "(К)Шут",
			"description": "<p> Вы можете либо вытянуть еще 2 карты, либо получить [[/r 1d10*100 #XP]]{1d10*100 Очков Опыта}. После этого карта пропадает навсегда.</p>"
		},
		"Key": {
			"name": "(К)Ключ",
			"description": "<p>Получаете магическое оружие 12-го уровня или выше. Мастер решает что это за предмет и какие руны на нем есть (если они есть).</p>"
		},
		"Kidnapped": {
			"name": "Похищенный",
			"description": "<p>Однажды в детстве вы были похищены и были вынуждены бежать, возможно, от пиратов, работорговцев, секты или кого-то еще.</p>\n<p>Добавьте к своим вариантам предыстории способность навыка @UUID[Compendium.pf2e.feats-srd.3G8xUlgCjRmRJNfP]{Быстро протиснуться}.</p>"
		},
		"Kindly Witch": {
			"name": "Добрая ведьма",
			"description": "<p>Этот персонаж связал вас с доброй, но затворнической личностью, которая жила на краю цивилизации, но обладала обширными знаниями, которыми могла поделиться.</p>\n<p>Добавьте к своим вариантам предыстории способность навыка @UUID[Compendium.pf2e.feats-srd.WC4xLBGmBsdOdHWu]{Природная медицина}.</p>"
		},
		"Knight": {
			"name": "Рыцарь",
			"description": "<p>Прибывает @UUID[Compendium.pf2e.npc-gallery.B13dyXTo1xWVyj2R]{Дворцовый страж} и клянется вам в верности.</p>"
		},
		"Liberators": {
			"name": "Освободители",
			"description": "<p>Вы и этот персонаж вместе освободили нескольких пленников, в том числе одного из ваших друзей или родственников, от банды работорговцев.</p>\n<p>Добавьте к своим вариантам предыстории способность навыка @UUID[Compendium.pf2e.feats-srd.HEBXaS656MZTiWFu]{Надолго отвлечь}.</p>"
		},
		"Lost in the Wilderness": {
			"name": "Потерянный в глуши",
			"description": "<p>Заманили ли вас в дикую местность злобные силы или вы просто заблудились, вам пришлось какое-то время выживать самостоятельно.</p>\n<p>Добавьте к своим вариантам предыстории способность навыка @UUID[Compendium.pf2e.feats-srd.tGIXuk0XeWmG04CX]{Изучение дикой природы}.</p>"
		},
		"Magician": {
			"name": "Фокусник",
			"description": "<p>Этот персонаж поддержал ваше недолгое увлечение сценической магией, которое предшествовало настоящей магии или просто для того, чтобы сохранить ловкость пальцев.</p>\n<p>Добавьте к своим вариантам предыстории способность навыка @UUID[Compendium.pf2e.feats-srd.hVZbnsDuXihggylt]{Незаметное воровство}.</p>"
		},
		"Matter of Might": {
			"name": "Вопрос силы",
			"description": "<p>Вы давно считаете этого персонажа своим соперником по силе. Вы полны решимости доказать, что вы могущественнее, возможно, путем применения силы с помощью разума, если вы не обладаете физической силой.</p>\n<p>Добавьте к своим вариантам предыстории способность навыка @UUID[Compendium.pf2e.feats-srd.C0Tcelg3BAPhML6J]{Сильный носильщик}.</p>"
		},
		"Mercantile Expertise": {
			"name": "Торговая экспертиза",
			"description": "<p>Чтобы побудить работодателя нанять вас вместо этого персонажа, вы приложили все усилия, чтобы продемонстрировать свое острое торговое чутье. Это не сработало; работодатель все равно нанял этого персонажа.</p>\n<p>Добавьте к своим вариантам предыстории способность навыка @UUID[Compendium.pf2e.feats-srd.5nc5ridFBfYpn2Om]{Искатель выгодных сделок}.</p>"
		},
		"Met a Fantastic Creature": {
			"name": "Встреча с фантастическим существом",
			"description": "<p>Когда вы были ребенком, вы вступили в контакт с магическим существом, таким как дракон, единорог, гений, пикси или кем-то подобным.</p>\n<p>Добавьте к своим вариантам предыстории способность навыка @UUID[Compendium.pf2e.feats-srd.MjQyTcV8Jiv1Jtln]{Распознание заклинания}.</p>"
		},
		"Metropolis": {
			"name": "Мегаполис",
			"description": "<p>Вы выросли в одном из крупнейших городов мира, таком как Абсалом или Весткраун.</p>\n<p>Добавьте к своим вариантам предыстории Архитектурные Знания, Гладиаторские Знания, Гильдейские Знания, Юридические Знания и Театральные Знания.</p>"
		},
		"Missing Child": {
			"name": "Пропавший ребенок",
			"description": "<p>Когда маленький родственник пропал на оживленном рынке, этот персонаж помог вам опросить торговцев и покупателей и найти ребенка, пока ему не причинили вреда.</p>\n<p>Добавьте к своим вариантам предыстории способность навыка @UUID[Compendium.pf2e.feats-srd.4RjDxgvNXNl5GG9d]{Общительный}.</p>"
		},
		"Moon": {
			"name": "(К)Луна",
			"description": "<p>Киньте [[/r {1d4} #Wishes]]{1d4}, чтобы определить сколько желаний дает вам карта, что также изображает фазу луны на карте (1: полумесяц (молодая, старая); 2: половина луны (первая четверть, последняя четверть); 3: выпуклая луна (прибывающая, убывающая); 4: полнолуние). Произнесение каждого из этих желаний занимает 1 действие и обладает эффектом заклинания <em>@UUID[Compendium.pf2e.spells-srd.6dDtGIUerazSHIOu]{Желание}</em>.</p>"
		},
		"Patron of the Arts": {
			"name": "Покровитель искусства",
			"description": "<p>Этот персонаж побуждал вас добиваться успехов в любимом виде любимого вами вида выступлений, даже поддерживал вас в трудные времена.</p>\n<p>Добавьте к своим вариантам предыстории способность навыка @UUID[Compendium.pf2e.feats-srd.lFwfUvH2708rl6i3]{Виртуозный исполнитель}.</p>"
		},
		"Privileged Position": {
			"name": "Привилегированное положение",
			"description": "<p>Когда-то вы добивались расположения могущественного заклинателя в качестве наставника, но как бы вы ни старались, этот персонаж был явным фаворитом наставника.</p>\n<p>Добавьте к своим вариантам предыстории способность навыка @UUID[Compendium.pf2e.feats-srd.IlOQuCQIhjJpig3S]{Быстрая идентификация}.</p>"
		},
		"Raided": {
			"name": "Подвергся рейду",
			"description": "<p>Орда налетчиков напала на ваше поселение и убила и ранила несколько ваших людей. Это могла быть банда разбойников с большой дороги или армия завоевателей.</p>\n<p>С тех времен у вас есть реликвия; добавьте к своим вариантам предыстории доспех или щит стоимостью 15 зм или менее. Если вы выберете этот вариант вместо способности навыка, то будете обучены Медицине.</p>"
		},
		"Relationship Ender": {
			"name": "Окончивший отношения",
			"description": "<p>Однажды вы отговорили поклонника, добивающегося расположения этого персонажа. Вы по-прежнему считаете, что пара была бы неудачной и что вы оказали этому персонажу услугу.</p>\n<p>Добавьте к своим вариантам предыстории способность навыка @UUID[Compendium.pf2e.feats-srd.ar2DUlvDK4LDcH9J]{Быстрое принуждение}.</p>"
		},
		"Religious Community": {
			"name": "Религиозная община",
			"description": "<p>Вы выросли в общине религиозных знатоков, например, в городе вокруг аббатства, отдаленном эльфийском лесном святилище или дварфийском храмовом городе.</p>\n<p>Добавьте к своим вариантам предыстории Знания искусства, Знания письменности, Знание о божестве, которое было центром или врагом вашей общины (например, Знания о Фаразме), и Знание о плане где обитает это божество (кроме Материального).</p>"
		},
		"Religious Students": {
			"name": "Религиозные ученики",
			"description": "<p>В прошлом вы и этот персонаж проходили религиозное обучение, даже если вы не придерживались его, и вы восхищались его набожностью.</p>\n<p>Добавьте к своим вариантам предыстории способность навыка @UUID[Compendium.pf2e.feats-srd.x7EMZNMavris2aHY]{Ученик канона}.</p>"
		},
		"Rival Trackers": {
			"name": "Соперники-следопыты",
			"description": "<p>Вы и этот персонаж какое-то время работали как соперничающие охотники, выслеживая животных или беглых преступников.</p>\n<p>Добавьте к своим вариантам предыстории способность навыка @UUID[Compendium.pf2e.feats-srd.urQZwmzg2kS53vd5]{Опытный следопыт}.</p>"
		},
		"Robbed": {
			"name": "Ограблены",
			"description": "<p>Имущество вашей семьи было украдено, и вы поклялись поймать следующего грабителя на месте преступления.</p>\n<p>Добавьте к своим вариантам предыстории способность навыка @UUID[Compendium.pf2e.feats-srd.DMetdzt1VJL2Y62i]{Создание силков}.</p>"
		},
		"Rogue": {
			"name": "(К)Плут",
			"description": "<p>Один союзный неигровой персонаж мгновенно наполняется ненавистью и навсегда становится к вам враждебным. Этот неигровой персонаж может держать эту ненависть в тайне до определенного момента.</p>"
		},
		"Ruin": {
			"name": "(К)Крах",
			"description": "<p>Вы теряете все свое немагическое имущество, включая все богатство и собственность.</p>"
		},
		"Seeking Accolades": {
			"name": "Стремящийся к похвале",
			"description": "<p>Вам никогда не удавалось привлечь внимание толпы в таверне так же легко, как этому персонажу, поэтому вы упорно тренировались в своем умении показать себя.</p>\n<p>Добавьте к своим вариантам предыстории способность навыка @UUID[Compendium.pf2e.feats-srd.xqAdXRd2gSQcqp5E]{Впечатляющее выступление}.</p>"
		},
		"Simple Village": {
			"name": "Простая деревня",
			"description": "<p>Вы выросли в тихой деревне, такой как сельская деревушка гномов, дружный человеческий городок или основательный гоблинский форт.</p>\n<p>Добавьте к своим вариантам предыстории Знания травничества, Знания акушерства, Мельничные Знания (Мельничные), Кожевенные Знания и Знания одного из видов еды, напитков или продуктов, производством которых славилась деревня (например, Знания алкоголя или Знания повозок).</p>"
		},
		"Skull": {
			"name": "(К)Череп",
			"description": "<p>Вы должны мгновенно сразиться с @UUID[Compendium.pf2e.pathfinder-bestiary.pkNWilK2pHZ5TDsd]{Малой смертью}. Если убиты в битве, вы не можете быть воскрешены, кроме как божеством.</p>"
		},
		"Slander": {
			"name": "Клевета",
			"description": "<p>Вы и этот персонаж были соперниками за расположение одного и того же человека, и вы опустились до распространения злобной лжи, пока вся ситуация не развалилась.</p>\n<p>Добавьте к своим вариантам предыстории способность навыка @UUID[Compendium.pf2e.feats-srd.B6HbYsLBWb1RR6Fx]{Очаровательный лжец}.</p>"
		},
		"Social Maneuvering": {
			"name": "Социальные маневры",
			"description": "<p>Вы всегда хотели показать себя лучше этого персонажа в роскошной социальной ситуации, но пока решительно не смогли сделать это.</p>\n<p>Добавьте к своим вариантам предыстории способность навыка @UUID[Compendium.pf2e.feats-srd.JtjnFsOToBLnSRO9]{Аристократическое изящество}.</p>"
		},
		"Spy": {
			"name": "Шпион",
			"description": "<p>В прошлом вы шпионили за этим персонажем либо по чьей-то просьбе, либо из-за собственных подозрений.</p>\n<p>Добавьте к своим вариантам предыстории способность навыка @UUID[Compendium.pf2e.feats-srd.yUuU9xyotrpwpTyC]{Чтение по губам}.</p>"
		},
		"Star": {
			"name": "(К)Звезда",
			"description": "<p>Получаете повышение характеристики, которое должны сразу же использовать для одной из характеристик на свой выбор.</p>"
		},
		"Sun": {
			"name": "(К)Солнце",
			"description": "<p>Получаете 1.000 Очков Опыта и полезный постоянный магический предмет с 6-го по 11-й уровень, на выбор Мастера.</p>"
		},
		"Survived a Disaster": {
			"name": "Пережили катастрофу",
			"description": "<p>В детстве вы были свидетелем крупной катастрофы - огромный пожар, наводнение, землетрясение, вулкан или шторм, и вы пережили ее полагаясь на то, что было под рукой.</p>\n<p>Добавьте к своим вариантам предыстории способность навыка @UUID[Compendium.pf2e.feats-srd.ASy9AKEIRxPYUi5o]{Быстрый ремонт}.</p>"
		},
		"Talons": {
			"name": "(К)Когти",
			"description": "<p>Все ваши магические предметы пропадают навсегда, кроме этой колоды и любых артефактов уровня выше колоды.</p>"
		},
		"The Academic": {
			"name": "Ученый",
			"description": "<p>Один из ваших соратников обладал жаждой знаний, которая никогда не удовлетворялась простыми ответами. Благодаря этой связи вы стали ценить цифры, геометрию, логику, упорную учебу и решение проблем.</p>\n<p>Добавьте к своим вариантам повышения характеристик Интеллект.</p>"
		},
		"The Boss": {
			"name": "Босс",
			"description": "<p>Однажды вы устроились на работу к властному индивиду с далеко идущим влиянием. Когда босс говорил, его слушали все. Это мог быть военачальник, глава деревни, глава гильдии или главарь банды. От босса вы узнали, как заставить людей слушать и держать их в узде.</p>\n<p>Добавьте к своим вариантам повышения характеристик Харизму.</p>"
		},
		"The Champion": {
			"name": "Чемпион",
			"description": "<p>Вы были близки с кем-то, кто преуспел в атлетических начинаниях и испытаниях силы или умения. Благодаря дружбе или вражде в вас развился дух соперничества, который продолжает двигать вами во всем, что вы делаете.</p>\n<p>Добавьте к своим вариантам повышения характеристик Силу.</p>"
		},
		"The Confidante": {
			"name": "Доверенное лицо",
			"description": "<p>Вы можете рассказать этому человеку что угодно. Они знают ваши самые сокровенные тайны и уязвимые места так же, как вы знаете их, а критическое осмысление чужой точки зрения стало для вас второй натурой.</p>\n<p>Добавьте к своим вариантам повышения характеристик Интеллект.</p>"
		},
		"The Crafter": {
			"name": "Ремесленник",
			"description": "<p>Один из ваших главных авторитетов лелеял идеал совершенства через искусство. Благодаря этой личности вы развили дисциплинированный ум, обособленную сосредоточенность и умение создавать что-то полезное и красивое.</p>\n<p>Добавьте к своим вариантам повышения характеристик Интеллект.</p>"
		},
		"The Criminal": {
			"name": "Преступник",
			"description": "<p>Один из ваших знакомых регулярно совершал преступления. Он рассказывал вам множество историй о дерзких ограблениях, взломах и, возможно, даже убийствах. От этого друга вы узнали все, что знаете о преступной деятельности.</p>\n<p>Добавьте к своим вариантам повышения характеристик Ловкость.</p>"
		},
		"The Dead One": {
			"name": "Мертвец",
			"description": "<p>Одним из ваших самых сильных влиятельных лиц была разумная нежить, такая как приведение, лич, могильный рыцарь или вампир. Благодаря этим странным отношениям вы узнали о его смертной жизни, что дало вам возможность взглянуть на свою собственную.</p>\n<p>Добавьте к своим вариантам повышения характеристик Телосложение.</p>"
		},
		"The Fates": {
			"name": "(К)Судьба",
			"description": "<p>\"Судьба\" переворачивает ткань реальности спасая вас от любой выбранной ситуации. Это может даже полностью изменить прошлое событие, и вы можете принять решение мгновенно, даже если это событие убьет вас. Это вмешательство спасает только вас, а не любого другого на кого влияет событие. Нет ограничения на то, как долго вы можете ждать перед использованием эффекта.</p>"
		},
		"The Fiend": {
			"name": "Бес",
			"description": "<p>Вы имели дело с бесом который дал вам силу в очень трудный момент или были одержимы им. Какая-то его часть осталась в вас, влияя на вас в разрушительных целях.</p>\n<p>Добавьте к своим вариантам повышения характеристик Силу.</p>"
		},
		"The Fool": {
			"name": "Дурак",
			"description": "<p>Один из ваших близких товарищей насмехался над правилами приличия и обычаями, время от времени совершая дикие и несколько случайные поступки. Через некоторое время вы поняли, что в этой дурости была своя мудрость - беспечный взгляд на мир, научивший вас отбрасывать заботы.</p>\n<p>Добавьте к своим вариантам повышения характеристик Мудрость.</p>"
		},
		"The Hunter": {
			"name": "Охотник",
			"description": "<p>Эта личность был одиноким волком, который осторожно позволил вам стать членом своей одинокой стаи. Он научил вас, как оставаться быстрым и процветать в одиночку, несмотря на природные опасности.</p>\n<p>Добавьте к своим вариантам повышения характеристик Ловкость.</p>"
		},
		"The Liege Lord": {
			"name": "Сеньор",
			"description": "<p>Вы сблизились с человеком, которому были обязаны служить, будь то наниматель, мелкий лорд или леди, или даже король или королева. Хотя этот человек имел над вами власть, он держал вас ближе, чем подданного или слугу. В результате вы привыкли иметь дело с властью и быть рядом с ней.</p>\n<p>Добавьте к своим вариантам повышения характеристик Харизму.</p>"
		},
		"The Lover": {
			"name": "Возлюбленный",
			"description": "<p>В прошлом у вас была романтическая связь, и эта личность оказала на вас глубокое влияние. Возможно, это была первая любовь, случайный партнер, с которым вы сблизились, или тот, кто ушел. Этот опыт укрепил вашу уверенность в романтических отношениях, хотя ваши мысли все еще обращены к тому особенному, кто был давно.</p>\n<p>Добавьте к своим вариантам повышения характеристик Харизму.</p>"
		},
		"The Mentor": {
			"name": "Наставник",
			"description": "<p>У вас был ментор, который научил вас всему, что стоит знать о жизни. Это могла быть личность, которая научила вас героическим способностям, или просто родственная душа, которая помогла сформировать ваш взгляд на мир.</p>\n<p>Добавьте к своим вариантам повышения характеристик Телосложение.</p>"
		},
		"The Mercenary": {
			"name": "Наемник",
			"description": "<p>У этого человека всегда была цена. Ни один поступок не обходился без обмена на что-то равное или более ценное. Вы уважали их циничные, но честные сделки, и они повлияли на вашу философию.</p>\n<p>Добавьте к своим вариантам повышения характеристик Силу.</p>"
		},
		"The Mystic": {
			"name": "Мистик",
			"description": "<p>Вы были особенно близки со святым человеком в своем окружении, который коренным образом изменил вашу жизнь, открыв вам глаза на невероятные силы, существующие за пределами естественного мира. Независимо от того, придерживаетесь ли вы сейчас какой-либо веры, определенные религиозные артефакты, ритуалы и тексты сыграли большую роль в становлении вас как личности.</p>\n<p>Добавьте к своим вариантам повышения характеристик Мудрость.</p>"
		},
		"The Pariah": {
			"name": "Отверженный",
			"description": "<p>Вы встретили опозоренного изгнанника и нашли в его словах что-то, что затронуло вас. То, что когда-то казалось истинным в вашей религии, обществе или семье, стало казаться ложным, и вы быстро научились не доверять каждому встречному.</p>\n<p>Добавьте к своим вариантам повышения характеристик Мудрость.</p>"
		},
		"The Relative": {
			"name": "Родственник",
			"description": "<p>В детстве вы были особенно близки с определенным родственником. Для вас этот человек был смыслом семьи. Он помогал вам вступить во взрослую жизнь и научил всему, что вы знаете о мире. Вы решительно стараетесь сдержать обещание, обет или клятву, данные ему.</p>\n<p>Добавьте к своим вариантам повышения характеристик Телосложение.</p>"
		},
		"The Seer": {
			"name": "Провидец",
			"description": "<p>Вы были близки с человеком, который утверждал, что видит будущее, возможно, оракулом, провидцем, пророком или просто каким-нибудь ярмарочным шарлатаном. Влияние этого провидца либо превратило вас в оптимиста, стремящегося осуществить это будущее, либо в фаталиста, смирившегося с ним.</p>\n<p>Добавьте к своим вариантам повышения характеристик Мудрость.</p>"
		},
		"The Void": {
			"name": "(К)Пустота",
			"description": "<p>Ваш разум навсегда попадает в ловушку. Эта карта переменчива, но она часто бросает душу в тюрьму внутри объекта на далеком плане или планете. <em>@UUID[Compendium.pf2e.spells-srd.6dDtGIUerazSHIOu]{Желание}</em> или подобная мощная магия может раскрыть местонахождение вашей души, но не вернет вас обратно. Ваше коматозное тело продолжает функционировать. Вы прекращаете вытягивать карты.</p>"
		},
		"The Wanderer": {
			"name": "Странник",
			"description": "<p>Вы знали кого-то, кто путешествовал с места на место, куда дул ветер, например, менестреля, торговца, изгоя, наемника или моряка. Этот человек приносил вам чудесные сувениры и вызывал в вас жажду странствий.</p>\n<p>Добавьте к своим вариантам повышения характеристик Ловкость.</p>"
		},
		"The Well-Connected": {
			"name": "Хороший друг",
			"description": "<p>В вашем кругу знакомых был кто-то, кого знали все. У этого человека были контакты в каждом социальном кругу. Благодаря этой связи вы продолжаете встречаться и общаться с самыми разными людьми в любой сфере жизни.</p>\n<p>Добавьте к своим вариантам повышения характеристик Харизму.</p>"
		},
		"Throne": {
			"name": "(К)Трон",
			"description": "<p>Вы получаете постоянный бонус состояния +4 к проверкам Дипломатии, и теперь владеете небольшим замком в любой незанятой местности, которую пожелаете. Вы должны выбрать его местоположение в течение часа.</p>\n<p>@UUID[Compendium.pf2e.equipment-effects.Zb8RYgmzCI6fQE0o]{Эффект: Карта Трон}</p>"
		},
		"Timely Cure": {
			"name": "Своевременное лекарство",
			"description": "<p>Когда один из членов вашей семьи умирал, и казалось, что надежды нет, этот персонаж принес простое, но эффективное алхимическое лекарство. Вы полны решимости отплатить ему за эту услугу.</p>\n<p>Добавьте к своим вариантам предыстории способность навыка @UUID[Compendium.pf2e.feats-srd.is3Oz9wt11lNq62K]{Алхимическое ремесло}.</p>"
		},
		"Trade Town": {
			"name": "Торговый город",
			"description": "<p>Через вашу родину часто проходили люди. Возможно, вы выросли вблизи крупного проезда или пересечения дорог, или в небольшом торговом городе.</p>\n<p>Добавьте к своим вариантам предыстории Бухгалтерские Знания, Гильдейские Знания, Коммерческим Знаниям, Конные Знания и Знания распространенной родословной (например, Дварфийские Знания).</p>"
		},
		"Trained by a Mentor": {
			"name": "Обучался у наставника",
			"description": "<p>Наставник или покровитель проявил интерес к вашему развитию и вызвался обучать или спонсировать вас.</p>\n<p>Добавьте к своим вариантам предыстории способность навыка @UUID[Compendium.pf2e.feats-srd.sMm0UfYxEPpq2Yzd]{Опытный профессионал}.</p>"
		},
		"Underground": {
			"name": "Подземелье",
			"description": "<p>Вы выросли в частично или полностью подземном регионе, например, в людском шахтерском городе, логовах гоблинов или пещере дварфов.</p>\n<p>Добавьте к своим вариантам предыстории Инженерные Знания, Трудовые Знания и Шахтерские Знания.</p>"
		},
		"Vizier": {
			"name": "(К)Визирь",
			"description": "<p>Спросив, вы можете узнать решение любой одной проблемы или правильный ответ на один любой вопрос, если только это информация не скрывается божеством. Это не обязательно дает вам возможность действовать в соответствии с этим решением. У вас есть один год, чтобы воспользоваться советом визиря, иначе вы теряете эти преимущества.</p>"
		},
		"Wasteland Survivors": {
			"name": "Выжившие в пустоши",
			"description": "<p>Вы с этим персонажем вместе потерялись в опасной пустоши и зависели друг от друга в вопросах выживания; вы до сих пор не уверены, что кто-то из вас пережил бы это суровое испытание без помощи другого.</p>\n<p>Добавьте к своим вариантам предыстории способность навыка @UUID[Compendium.pf2e.feats-srd.8qebBeOJsyRIchcu]{Добытчик еды}.</p>"
		},
		"Witnessed War": {
			"name": "Свидетель войны",
			"description": "<p>Вы выросли на фоне крупного военного конфликта, который затронул большую часть мира вашего детства.</p>\n<p>Добавьте к своим вариантам предыстории способность навыка @UUID[Compendium.pf2e.feats-srd.wYerMk6F1RZb0Fwt]{Боевая медицина}.</p>"
		},
		"Won a Competition": {
			"name": "Победа в соревновании",
			"description": "<p>Вы отличились в раннем возрасте, когда выиграли соревнование. Это могло быть боевое состязание, представление учеников магов, азартные игры с высокими ставками или что-то более обыденное, например, соревнование по поеданию пищи.</p>\n<p>Добавьте к своим вариантам предыстории способность навыка @UUID[Compendium.pf2e.feats-srd.7LB00jkh6JaJr3vS]{Завораживающее выступление}.</p>"
		}
	}
}